[
    {
        "titulo": "Giselle Marques questiona Fábio Trad sobre possível candidatura ao governo em 2026",
        "veículo": "Acontece no Bairro",
        "data": "04/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/giselle-marques-questiona-fabio-trad-sobre-possivel-candidatura-ao-governo-em-2026/",
        "texto": "A advogada, professora universitária e militante do Partido dos Trabalhadores, Giselle Marques, recebeu o ex-deputado federal Fábio Trad em seu podcast Cor de Rosa Choc. Durante a conversa, Giselle abordou um dos temas que mais movimenta os bastidores da política sul-mato-grossense: a possibilidade de Trad disputar o governo do Estado em 2026.\nCom sua trajetória marcada pela defesa de pautas democráticas e pelo recente ingresso no PT, Fábio Trad é visto como uma das principais apostas da legenda para encabeçar uma candidatura majoritária. Ao ser provocado por Giselle, o ex-parlamentar avaliou o cenário político e não descartou a disputa, ressaltando que sua decisão deve considerar tanto o projeto do partido quanto as demandas da população sul-mato-grossense.\nPara Giselle Marques, a presença de Fábio no PT fortalece o campo progressista no Estado:\n“A filiação do Fábio representa um reforço de peso para o partido. É um nome respeitado, com trajetória consistente, que pode oferecer ao eleitorado sul-mato-grossense uma alternativa sólida e comprometida com a democracia”, destacou.\nFábio Trad comentou sobre uma possível disputa ao governo em 2026.\n“Lá na frente possa ser que abra uma oportunidade, e nós então possamos reconhecer a possibilidade de eu ser candidato, mas por enquanto, o meu nome eu gostaria de ser candidato a deputado federal”, finaliza Trad.\nO post\nGiselle Marques questiona Fábio Trad sobre possível candidatura ao governo em 2026\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Psicóloga Ladielly de Souza coordena terceiro Plantão Psicológico gratuito durante o Praça Viva",
        "veículo": "Acontece no Bairro",
        "data": "01/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/psicologa-ladielly-de-souza-coordena-terceiro-plantao-psicologico-gratuito-durante-o-praca-viva/",
        "texto": "O evento é promovido pelo Instituto Brasileiro de Desenvolvimento e Inovação em parceria com a deputada federal Camila Jara\nA psicóloga Ladielly de Souza Silva (CRP 14/10953), pesquisadora do Programa de Pós-Graduação em Psicologia da UFMS, estará novamente à frente do Plantão Psicológico gratuito que integra a 5ª edição do Praça Viva Cultura e Comunidade, realizado neste sábado (2), a partir das 14h, na Praça Moreninha III (em frente à UPA Joel Rodrigues da Rocha).\nEssa será a terceira ação consecutiva coordenada por Ladielly, voltada ao atendimento psicológico emergencial e à orientação em saúde mental. As edições anteriores levaram acolhimento e escuta qualificada a moradores de bairros afastados da capital, com destaque para o Jardim Tijuca II e o Coronel Antonino:“O plantão psicológico oferece escuta e acolhimento de forma imediata e humanizada para as pessoas que procuram o serviço. Nosso objetivo é promover bem-estar e orientar sobre caminhos possíveis de cuidado continuado”, afirma Ladielly.\nSobre a profissional\nLadielly é formada em Psicologia pela Universidade Católica Dom Bosco (UCDB) e mestranda em Psicologia na Universidade Federal de Mato Grosso do Sul (UFMS). Sua pesquisa aborda temas como preconceito, violência escolar e relações familiares, a partir de uma perspectiva crítica e psicanalítica.\nAlém da atuação clínica, coordena grupos terapêuticos de orientação parental e é cofundadora dos coletivos Geni e Elas Podem, que incentivam a leitura de autoras negras e a participação de mulheres na política. Também integra o Movimento Negro Unificado (MNU), reforçando o compromisso com a equidade racial e a promoção de direitos.\nO evento gratuito vai oferecer uma programação ampla e diversa: apresentações musicais ao vivo, atividades recreativas para a criançada, feira de economia criativa com expositores locais, oficinas culturais, vacinação, atendimentos jurídicos gratuitos e muito mais.\nO post\nPsicóloga Ladielly de Souza coordena terceiro Plantão Psicológico gratuito durante o Praça Viva\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Família e amigos mobilizam buscas por fotógrafo brasileiro desaparecido em montanha no Peru",
        "veículo": "Acontece no Bairro",
        "data": "04/06/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/fotografo/",
        "texto": "O montanhista, fotógrafo e guia brasileiro\nEdson Vandeira\n, de\n36 anos\n, está desaparecido desde a última\nquinta-feira (29/5)\n, quando iniciou a escalada do\nNevado Artesonraju\n, montanha de\n6.025 metros\nlocalizada na\nCordilheira Blanca\n, dentro do\nParque Nacional Huascarán\n, no Peru.\nEdson fazia a ascensão acompanhado de dois montanhistas peruanos —\nEfraín Pretel Álonzo\ne\nJesús Huerta Picón\n— colegas no curso de formação de guias do\nCentro de Estudos de Alta Montanha (CEAM)\n. O grupo deveria ter retornado no\ndomingo (1/6)\n, mas desde então, não foi mais possível estabelecer contato com os escaladores.\nNa madrugada das buscas, a\nbarraca da equipe foi encontrada vazia\n, sugerindo que eles podem ter\natingido o cume\ne, possivelmente, enfrentado dificuldades graves na descida.\nQuem é Edson Vandeira\nNascido em\nCampo Grande (MS)\n, Edson começou no montanhismo aos\n19 anos\n, em 2008, e desde então percorreu diversas cadeias montanhosas, registrando suas aventuras através da\nfotografia de natureza e aventura\n— paixão que compartilha em seu site e redes sociais.\nMobilização por ajuda\nDiante da complexidade e urgência do resgate, a família de Edson lançou uma\nvaquinha online\npara arrecadar recursos que ajudem a financiar as operações de busca, bem como os custos logísticos e a ida dos familiares ao Peru.\nO resgate em alta montanha envolve equipes especializadas, equipamentos técnicos, alimentação, deslocamento em altitude e muito comprometimento. Por isso,\ncada contribuição faz a diferença\nneste momento crítico.\nComo ajudar\nA família e os amigos de Edson fazem um apelo:\n“Você pode ajudar agora. Doe, compartilhe e fortaleça essa corrente de apoio. Cada minuto é precioso. Seguimos com esperança e unidos por um propósito maior: trazer nossos amigos de volta.”\nAs\nbuscas seguem intensas\n, com o apoio de montanhistas locais, guias, policiais e voluntários, todos empenhados em encontrar Edson e seus companheiros.\nPara contribuir:\nhttps://www.vakinha.com.br/vaquinha/buscas-por-edson-vandeira-e-equipe-no-peru\nA solidariedade e o apoio de todos são essenciais neste momento.\nO post\nFamília e amigos mobilizam buscas por fotógrafo brasileiro desaparecido em montanha no Peru\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "STF: Moraes atende à PGR e determina prisão preventiva de Zambelli",
        "veículo": "Acontece no Bairro",
        "data": "04/06/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/zambelli/",
        "texto": "O ministro do Supremo Tribunal Federal, Alexandre de Moraes, atendeu o pedido da Procuradoria-Geral da República (PGR) e determinou nesta quarta-feira (4/6), a prisão preventiva da deputada federal Carla Zambelli filiada ao PL-SP, o mesmo partido do ex-presidente Jair Bolsonaro.\nA deputada deixou o Brasil após ser condenada pelo STF a 10 anos de prisão e à perda do mandato, devido ao envolvimento da parlamentar na invasão do sistema do Conselho Nacional de Justiça (CNJ).\nNa decisão sobre a prisão preventiva, Alexandre de Moraes também determinou os respectivos bloqueios:\ndos passaportes da deputada, inclusive o diplomático;\ndo salário pago pela Câmara dos Deputados, incluindo a verba de gabinete;\ndos bens, dos ativos e das contas bancárias e de quaisquer tipos de transferências, inclusive para recebimento de Pix, bem como de cartões de crédito/débito, e investimentos ativos;\ndos veículos, dos imóveis e das embarcações e das aeronaves que estejam registrados no nome de Zambelli;\nde títulos privados, títulos públicos e derivativos, aplicações em fundos de investimento, VGBL, PGBL, aplicações em LCA e LCI, aplicações em CDB’s, RDB’s, COE, ouro e afins, previdência privada, cartas de consórcio e criptomoedas; e\nde todas as redes sociais da deputada, sob pena de multa diária de R$ 100 mil às empresas que as mantiverem em funcionamento.\nMoraes ainda ressaltou que, ao sair do Brasil, Zambelli “pretende insistir nas condutas criminosas, para tentar descredibilizar as instituições brasileiras e atacar o próprio Estado Democrático de Direito, o que justifica, plenamente, a decretação de sua prisão preventiva”.\nPIX\nAndes de fugir do Brasil, Carla Zambelli fez campanha nas redes sociais pedindo doações aos seus apoiadores com a justificativa de angariar recursos para pagar multas referentes aos seus processos ja Justiça. Segundo noticiado, a parlamentar\narrecadou R$ 285 mil por Pix\n.\nO post\nSTF: Moraes atende à PGR e determina prisão preventiva de Zambelli\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "“Festival Cultura Vai A Praça” acontece nesta sexta na Praça Ary Coelho",
        "veículo": "Acontece no Bairro",
        "data": "04/06/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/praca/",
        "texto": "A\nPraça Ary Coelho\nestá localizada no centro de Campo Grande e será palco de mais uma edição do evento “Cultura Vai à Praça”, promovido pela Secretaria Executiva de Cultura de Campo Grande. A iniciativa visa democratizar o acesso à cultura, valorizar os artistas locais e transformar os espaços públicos em verdadeiros centros de convivência e expressão artística.\nUma programação especial espera por todos que estiverem passando pelo centro: tem aulão com a Turma do Passinho do Flashback, apresentação emocionante da Orquestra Sinfônica do Colégio Bionatus e muito samba. É arte, música, artesanato, praça de alimentação ao ar livre.\nO evento reunirá música ao vivo, feira de artesanato e praça de alimentação com delícias regionais, proporcionando uma experiência completa para toda a família. Artesãos e artistas locais, que já vêm sendo promovidos em espaços como a Casa de Cultura, estarão presentes com peças autorais feitas à mão, que revelam a identidade e a criatividade campo-grandense.\nNa área gastronômica, o público poderá saborear uma diversidade de pratos com opções e sabores que exaltam a culinária regional, destacando a riqueza dos ingredientes e receitas típicas da nossa terra.\nGratuito e aberto a toda a população, o “Cultura Vai à Praça” integra uma série de ações da Secretaria Executiva de Cultura voltadas à valorização dos artistas locais, à ocupação cultural dos espaços públicos e ao fortalecimento do sentimento de pertencimento e identidade da população campo-grandense.\nServiço:\nEvento:\nCultura Vai à Praça\nData:\nSexta-feira, 6 de junho\nHorário:\nA partir das 17h30\nLocal:\nPraça Ary Coelho – Centro\nO post\n“Festival Cultura Vai A Praça” acontece nesta sexta na Praça Ary Coelho\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Academia de Letras lança Concurso de Poesias com premiação em dinheiro",
        "veículo": "Acontece no Bairro",
        "data": "04/06/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/poesia/",
        "texto": "Academia Sul-Mato-Grossense de Letras, com apoio da Secretaria de Estado de Turismo, Esporte e Cultura e da Fundação de Cultura de Mato Grosso do Sul, abre inscrições para o concurso de poesias “Oliva Enciso”. Voltado à produção literária poética de Mato Grosso do Sul, contará com prêmios em dinheiro.\nAs inscrições são gratuitas e cada candidato poderá inscrever uma poesia sobre qualquer tema, original e inédita, com no máximo 30 linhas (versos) escritos em uma única lauda, não se considerando espaços entre estrofes. Os textos poéticos enviados exclusivamente pelo link\nhttps://acesse.one/asl-poesias\n.\nPara participar é necessário morar em Mato Grosso do Sul e ter 18 anos de idade ou mais. O regulamento e o link de Inscrição estão disponíveis no site oficial da Academia (\nwww.acletrasms.org.br\n), junto a demais detalhes. O uso de pseudônimo é exigência básica, para garantir lisura à seleção dos textos pela Comissão Julgadora.\nO Concurso de Poesias “Oliva Enciso” presta homenagem à saudosa corumbaense que ocupou a cadeira 22 da ASL. A iniciativa fomenta a literatura em Mato Grosso do Sul e atende uma das funções básicas da entidade, que é a defesa da língua e das atividades literárias.\nO resultado será divulgado no dia 14 de julho e a premiação será realizada no dia 24 de julho, às 19h30 no auditório da ASL, em evento aberto ao público – quando serão lidos os poemas dos 10 primeiros colocados e efetuada a premiação aos três primeiros colocados, que receberão os respectivos prêmios em dinheiro: R$ 3.000 (1º lugar); R$ 2.000 (2º lugar) e R$ 1.000 (3º lugar).\nServiço\nConcurso de Poesias “Oliva Enciso”\nInscrição: até 15/06 (gratuita)\nResultado: 14/07\nPremiação: Evento dia 24/07\nRegulamento e Link:\nwww.acletras.org.br/concurso-de-poesias-oliva-enciso\n1º lugar: R$ 3.000 (três mil reais)\n2º lugar: R$ 2.000 (dois mil reais)\n3º lugar: R$ 1.000 (hum mil reais)\nCom informações da ASL\nO post\nAcademia de Letras lança Concurso de Poesias com premiação em dinheiro\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Sebastião Salgado, ícone da fotografia, morre aos 81 anos",
        "veículo": "Acontece no Bairro",
        "data": "23/05/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/salgado/",
        "texto": "O Brasil e o mundo se despedem de um dos maiores fotógrafos da história. Sebastião Salgado faleceu nesta sexta-feira (23), aos 81 anos, em Paris. A informação foi confirmada pelo\nInstituto Terra\n, fundado por ele e por sua esposa, a arquiteta e curadora\nLélia Wanick Salgado\n. A causa da morte não foi divulgada.\nNascido em\nAimorés, Minas Gerais, em 1944\n, Sebastião Salgado construiu uma trajetória marcada pela sensibilidade, pelo compromisso social e pela busca incessante por retratar a essência humana. Ao longo de sua carreira, iniciada em 1973, percorreu mais de\n100 países\n, realizando projetos fotográficos que se tornaram marcos do fotojornalismo e da arte contemporânea.\nEntre suas obras mais reconhecidas estão as séries\n“Trabalhadores”\n,\n“Êxodos”\ne\n“Gênesis”\n, que documentam desde a dureza do trabalho braçal até a beleza e a força da natureza intocada.\nEm 2014, sua trajetória foi eternizada no documentário\n“O Sal da Terra”\n, codirigido por\nWim Wenders\ne\nJuliano Ribeiro Salgado\n, seu filho. A obra foi premiada no Festival de Cannes e indicada ao\nOscar de Melhor Documentário\n.\nMuito além da fotografia\nSebastião Salgado foi também um\nambientalista visionário\n. Ao lado de Lélia, fundou o\nInstituto Terra\n, responsável pela recuperação de milhares de hectares de Mata Atlântica em sua cidade natal. O projeto se transformou em referência internacional em\nrestauração ambiental\ne inspirou iniciativas semelhantes no mundo todo.\nEm nota oficial, o Instituto destacou:\n“Sebastião foi muito mais do que um dos maiores fotógrafos de nosso tempo. Ao lado de sua companheira de vida, semeou esperança onde havia devastação e fez florescer a ideia de que a restauração ambiental é também um gesto profundo de amor pela humanidade. Sua lente revelou o mundo e suas contradições; sua vida, o poder da ação transformadora.”\nSebastião Salgado deixa a esposa, os filhos\nJuliano e Rodrigo\n, e os netos\nFlávio e Nara\n.\nSeu legado permanecerá vivo não apenas nas imagens que emocionaram gerações, mas também na luta pela justiça social, pela preservação do meio ambiente e pela crença inabalável na dignidade humana.\nO post\nSebastião Salgado, ícone da fotografia, morre aos 81 anos\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Senado aprova Lei Geral do Licenciamento Ambiental com relatoria da senadora Tereza Cristina",
        "veículo": "Acontece no Bairro",
        "data": "22/05/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/licenciamento/",
        "texto": "Por 54 votos a 13, o Senado Federal aprovou, nesta quarta-feira (21), o Projeto de Lei 2.159/2021, que cria a\nLei Geral do Licenciamento Ambiental (LGLA)\n. A proposta, que tramita no Congresso Nacional desde 2004, estabelece normas gerais para o licenciamento e busca\nuniformizar e simplificar os procedimentos\nem todo o país.\nA relatoria do projeto ficou a cargo da senadora sul-mato-grossense\nTereza Cristina (União Progressista)\n, que destacou a importância da medida para garantir maior segurança jurídica e eficiência nos processos de licenciamento.\nO texto aprovado prevê a\nsimplificação da concessão de licenças\npara empreendimentos classificados como de menor impacto ambiental, promovendo maior agilidade e previsibilidade aos empreendedores, sem comprometer as exigências de proteção ao meio ambiente.\nCriação da Licença Ambiental Especial (LAE)\nUma das principais alterações feitas pelo Senado foi a criação da\nLicença Ambiental Especial (LAE)\n, proposta pelo presidente da Casa, senador\nDavi Alcolumbre (União-AP)\n. Essa nova modalidade prevê um\nrito simplificado e com dispensa de etapas\npara projetos previamente listados como prioritários pelo Poder Executivo, com base na manifestação do\nConselho de Governo\n.\nO prazo máximo para a análise e emissão da LAE será de\num ano\n. A expectativa é que essa inovação possa viabilizar, por exemplo,\na exploração de petróleo na Amazônia\n, como no caso do pedido feito pela Petrobras para atuar na Margem Equatorial do Rio Amazonas.\nLonga tramitação e consenso\nO projeto é de autoria do ex-deputado\nLuciano Zica (PT-SP)\ne foi aprovado na Câmara dos Deputados em 2021, após 17 anos de tramitação. No Senado, o texto passou por\nintensas negociações\n, sendo relatado nas comissões de Meio Ambiente (CMA) e Agricultura (CRA) pelos senadores\nConfúcio Moura (MDB-RO)\ne\nTereza Cristina\n, que elaboraram um relatório unificado.\nAprovado nas comissões com pedido de urgência, o PL foi encaminhado ao Plenário, onde recebeu novas emendas antes da votação final.\nCom as alterações promovidas pelo Senado, o projeto retorna agora para análise da\nCâmara dos Deputados\n.\nSe aprovada e sancionada, a\nLei Geral do Licenciamento Ambiental\nrepresentará um marco na legislação ambiental brasileira, ao consolidar procedimentos e garantir maior clareza e eficiência no processo de\nautorização para empreendimentos que utilizam recursos naturais ou podem causar impactos ambientais\n.\nO post\nSenado aprova Lei Geral do Licenciamento Ambiental com relatoria da senadora Tereza Cristina\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Padre Patrick condena propaganda de apostas por influenciadores na CPI das Bets",
        "veículo": "Acontece no Bairro",
        "data": "21/05/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/bets/",
        "texto": "A CPI das Apostas, conhecida como CPI das Bets, ouviu nesta quarta-feira (21) o depoimento do padre e influenciador digital Patrick Fernandes. Ele relatou aos parlamentares que, com frequência, ouve desabafos de pessoas e famílias destruídas pelo vício em jogos, com relatos de abstinência, sofrimento psicológico, depressão e até pensamentos suicidas causados por dívidas.\nPadre Patrick condenou moral e socialmente tanto o vício em jogos quanto a atuação de influenciadores digitais que promovem as chamadas “bets”. Ele criticou especialmente a prática da ostentação nas redes sociais, com exibição de carros de luxo e viagens internacionais, criando uma “romantização criminosa” de uma ideia falsa de sucesso fácil através das apostas.\n“Quando eu pego meu celular e digo: ‘Joga com responsabilidade, você joga só se quiser’, ao meu ver pastoral, como padre, isso é uma falta de caridade com a pessoa”, afirmou. “O discurso deveria ser o contrário: você divulga o jogo porque quer. Você tem liberdade de divulgar ou não divulgar. Eles [os influenciadores] não estão doentes, ao contrário de quem foi tomado por isso, por conta dessas influências.”\nO padre revelou que já recebeu propostas para divulgar sites de apostas, com valores que chegam a R$ 570 mil, mas recusou. Segundo ele, há uma ação criminosa por parte das casas de apostas, que têm plena consciência de que “ninguém está ganhando dinheiro com o que eles estão oferecendo”.\nA relatora da CPI, senadora Soraya Thronicke (Podemos-MS), destacou que a comissão atua para desfazer a influência sobre os apostadores.\nO padre Patrick se ofereceu voluntariamente para depor na CPI e reforçou a necessidade de discutir as consequências sociais e psicológicas da promoção das apostas.\nO post\nPadre Patrick condena propaganda de apostas por influenciadores na CPI das Bets\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Deputado João Henrique apresenta projeto para proibir atendimento para bonecas tipo “bebê reborn” na rede pública de saúde",
        "veículo": "Acontece no Bairro",
        "data": "16/05/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://acontecenobairro.com.br/reborn/",
        "texto": "O tema das bonecas hiper-realistas, conhecidas como\nbebês reborn\n, que já domina as redes sociais e pautas da mídia, agora chega oficialmente à esfera legislativa de Mato Grosso do Sul.\nTramita na Assembleia Legislativa do Estado (ALEMS) o\nProjeto de Lei 125/2025\n, de autoria do deputado\nJoão Henrique (PL)\n, que\nproíbe o uso de serviços públicos estaduais por ou para objetos inanimados\n, como as bonecas reborn. A proposta segue para análise da Comissão de Constituição, Justiça e Redação (CCJR).\nO que diz o projeto\nO texto veda a utilização de qualquer serviço público, incluindo\ntriagem, acolhimento, atendimento prioritário, filas preferenciais, e vagas de estacionamento especiais\n, quando solicitados\nem razão da apresentação ou alegação de vínculo com bonecas reborn ou similares\n.\nSegundo o projeto, objeto inanimado é qualquer item que\n“não tem, nem jamais teve vida, independentemente de sua aparência ou do vínculo emocional que desperte”\n.\nA proposta ainda prevê punições para quem descumprir a norma:\nMulta equivalente a dez vezes o custo estimado do serviço indevidamente solicitado;\nEncaminhamento compulsório para avaliação nos programas públicos de saúde mental do Estado, conforme regulamentação da Secretaria Estadual de Saúde.\nO valor arrecadado com as multas deverá ser destinado ao\ntratamento de pessoas com transtornos mentais\n.\nJustificativa\nNa justificativa da proposta, o autor afirma que o objetivo é\nresguardar os serviços públicos e garantir prioridade aos cidadãos reais\n, evitando o uso indevido de recursos por objetos que, apesar de parecerem bebês, não têm vida.\n“A medida também contribui para a organização e proteção do sistema de saúde e demais serviços, resguardando a prioridade para os cidadãos reais e garantindo que os recursos públicos cheguem a quem realmente deles necessita”, diz o texto.\nO post\nDeputado João Henrique apresenta projeto para proibir atendimento para bonecas tipo “bebê reborn” na rede pública de saúde\napareceu primeiro em\nAcontece no Bairro\n."
    },
    {
        "titulo": "Atendimento em Libras chega a lotéricas e ao site da Caixa",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/atendimento-em-libras-chega-a-lotericas-e-ao-site-da-caixa/",
        "texto": "Para celebrar o\nSetembro Azul\n— conscientização das lutas da comunidade surda —, as lotéricas de todo o Brasil agora contemplam um atendimento com intérprete de\nLibras\n, a Língua Brasileira de Sinais. Visando um atendimento inclusivo, o serviço está disponível no site das agências Caixa e ativo em mais de 13 mil lotéricas.\nO processo é simples: basta o cliente identificar-se como surdo ou deficiente auditivo na lotérica que o atendimento em libras é iniciado por uma videochamada, acionada por um funcionário do local. O celular é posicionado no vidro da cabine enquanto o intérprete traduz as demandas do cliente ao atendente.\nClientes surdos ou com deficiência auditiva podem contar com atendimento em Libras nas lotéricas e no site da Caixa\n(foto: Divulgação )\nPara Felipe Branco de Siqueira, proprietário de uma lotérica na cidade de Garanhuns, no interior de Pernambuco, a solução implementada evita situações de atendimento inadequadas. “Fazíamos gestos ou pedíamos para o cliente escrever em um pedaço de papel quando o atendimento precisava de alguma informação que não era básica, como operações financeiras, saques e depósitos. Nessas ocasiões pontuais, levávamos mais tempo para atender e percebíamos que a pessoa ficava um pouco incomodada, mas tentávamos ao máximo deixá-la à vontade”, lembra.\nOs funcionários ficavam receosos com a possibilidade de cometer algum erro durante o atendimento devido a falhas na comunicação. “A sensação de conseguir atender e passar as informações necessárias foi ótima. Os clientes saem da lotérica se sentindo incluídos, confortáveis e satisfeitos”, celebra.\nO atendimento especializado é uma parceria da Caixa com o ICOM, uma plataforma de intermediação da tradução simultânea de Libras da Associação Amigos Metroviários dos Excepcionais (AME). A disponibilidade do intérprete em libras está disponível desde fevereiro de 2025.\nAlém dos atendimentos presenciais, os clientes da Caixa podem contar com intérpretes no site do banco para esclarecer dúvidas sobre produtos e serviços, obter suporte tecnológico, além de registrar reclamações, sugestões e elogios. Para acessar, basta entrar em\nhttps://caixa.gov.br\n, rolar a página até o final e clicar em “Pessoa com Deficiência Auditiva”. Em seguida, o cliente deve clicar em “Acessar o atendimento” para ser direcionado à videochamada. É necessário que a câmera do computador ou celular esteja habilitada.\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\nOutra forma de acesso é digitar diretamente\nhttps://www.caixa.gov.br/atendimento/libras/\nno navegador. O serviço funciona 24 horas por dia, 7 dias por semana.\nSource link\nO post\nAtendimento em Libras chega a lotéricas e ao site da Caixa\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "testamos o Modo IA do Google. Veja o que muda e por que a Web está em alerta",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/testamos-o-modo-ia-do-google-veja-o-que-muda-e-por-que-a-web-esta-em-alerta/",
        "texto": "Mesmo o usuário mais distraído deve ter notado que existe uma nova aba no\nGoogle\n. Ela fica em destaque, ao lado da pesquisa por imagens e da opção de Notícias. E o nome já explica a que veio: Modo IA.\nO recurso, em formato de conversa semelhante ao\nChatGPT\n, começou a ser liberado na semana passada no Brasil e em 180 países. O Google diz que o Modo IA é feito especialmente para buscas que demandariam múltiplas consultas, perguntas em sequência ou comparações.\nMas se engana quem pensa que essa é só uma nova opção dentro do buscador mais usado do planeta. É também o sinal mais forte até agora de que o Google está disposto a se adaptar diante da ascensão de ferramentas de inteligência artificial — e talvez consolidar uma nova forma de buscas na Web.\nQuer receber a newsletter de IA no seu e-mail?\nInscreva-se no cardápio do GLOBO\nExecutivos chegaram a sugerir que o Modo IA substituiria o modelo atual. Em uma rede social, um gerente de produto da área de IA do Google respondeu a um usuário que perguntou se o formato será o padrão: “em breve”, dissse. Oficialmente, a empresa afirma que pretende “incorporar recursos e funcionalidades do Modo IA à experiência principal de busca”.\nA expansão acontece em meio aos sinais crescentes de que a hegemonia do Google nas buscas poderá se desgastar. No início do mês, em um processo antimonopólio nos EUA, a Justiça considerou que ferramentas de IA enfim representavam alguma concorrência para a big tech. O entendimento poupou a empresa de ter de lidar com medidas duras, como a venda do navegador Chrome.\nMas, afinal, enquanto é uma opção e não o padrão, vale a pena usar o Modo IA? Nós testamos. E mais: se o formato de “conversa” realmente pegar, o que acontece com os links da internet?\n1. Como funciona o Modo IA\nA cada busca feita no Google, um sistema de ranqueamento lapidado por duas décadas e meia é ativado. Ele rastreia a internet e, em segundos, entrega uma lista de links mais relevantes, segundo uma complexa rede de critérios. Com o tempo, além dos sites, passaram a aparecer imagens, produtos e, mais recentemente, resumos gerados por IA (os chamados AI Overviews).\nO Modo IA funciona a partir de uma aliança entre o sistema de ranqueamento de sites e o Gemini, o modelo de inteligência artificial do Google. Para gerar as respostas, a ferramenta usa um método chamado\nquery fan-out\n, que “quebra” as questões em subtópicos e faz uma série de consultas simultâneas.“ Isso permite que a Busca vá ainda mais fundo na web do que uma pesquisa tradicional”, afirma a empresa.\nA própria interface deixa visível parte do processo, com mensagens como “pensando”, “iniciando dez pesquisas” e “analisando x sites”. A resposta aparece com um texto pronto e um sinal dos links de onde foram retiradas as informações. Além de buscas por textos, é possível fazer perguntas a partir de imagens e voz.\nPor que as IAs ‘alucinam’?\nResposta pode estar na obsessão por acertar\nFernando Ferreira, doutor em inteligência computacional pela UFRJ e pesquisador do Netlab, traduz o que acontece: o sistema “lê” os resultados da busca e, em vez de listar páginas, cria um resumo em linguagem natural. As vantagens passam pelas respostas mais diretas para questões complexas, o que otimiza o tempo.\n— Um problema direto é a falta de transparência: o usuário não sabe exatamente quais fontes foram usadas nem por que elas apareceram no resultado. Isso significa menos controle sobre a origem da informação — acrescenta o pesquisador, que lembra ainda do risco de “alucinações”.\n2. Do Emmy ao iPhone 15: testamos a nova aba\n“Perguntas exploratórias” e “tarefas mais complicadas” são aquelas que cabem melhor para o Modo IA, de acordo com o Google. É o caso de recomendações locais, planejamentoe d viagem, instruções complexas ou comparação de produtos, por exemplo.\nPara acessar, basta ir ao Google e clicar no botão Modo IA, na barra principal ou no canto superior esquerdo. Depois, se quiser, a opção de abrir uma nova conversa fica na lateral, com símbolo de lápis e papel. A ferramenta funciona no desktop e aplicativos.\nRespostas mais completas:\nComo usar o modo ‘investigação’ das IAs para fazer pesquisas profundas\nO primeiro pedido foi feito para três IAs (o Modo IA, o ChatGPT e o Gemini): uma lista com os mais premiados no Emmy 2025, com uma sinopse e a indicação de onde assistir. O\npior resultado foi do Gemini\n, que disse que a\ncerimônia não tinha acontecido. Questionada, a IA trouxe depois uma lista sem os principais vencedores deste ano.\nGemini errou pesquisa sobre Emmy 2025 — Foto: Reprodução/Gemini\nJá o Modo IA, após conferir 14 sites, trouxe uma lista correta,\ncom os três títulos mais consagrados (“Adolescência”, “The Pitt”e “The Studio”) e outros destaques\n. Diferentemente do ChatGPT, porém, o resultado não vinculou cada informação ao link de origem, o que é uma promessa do Google, e exibiu apenas um bloco genérico de fontes.\nResultado do Modo IA (esq.) e do ChatGPT (dir.) para pergunta sobre o Emmy — Foto: Reprodução/Arquivo Pessoal\nQuando recebeu um pedido de checagem, o Modo IA mudou a ordem dos premiados (“O Estúdio”, série da Apple que recebeu mais troféus, ficou à frente de “Adolescência, da Netlix). A resposta também mudou as sinopses e\nsó aí trouxe o link de referência para cada frase.\nNovo pedido para Modo IA, do Google, com pesquisa sobre Emmy 2025 — Foto: Reprodução/Google\nNo pedido seguinte, o Modo IA precisava sugerir cafés no bairro da Santa Cecília, em São Paulo, abertos até as 18h e que aceitassem cachorros. A avaliação de usuários era um critério para as repostas. Das três sugestões, porém, só duas cumpriram os requisitos — uma delas sequer ficava em São Paulo,\nmas em uma cidade há mais de uma hora da capital.\nSomente depois de repetir o pedido, a IA acertou.\nModo IA: Resultado para busca por cafés em SP entregou estabelecimento no interior — Foto: Reprodução/Google\nUm resultado interessante veio do comparativo de produtos, após um pedido para\n“as melhores ofertas de iPhone em sites de e-commerce que entregam em São Paulo\n”. A tarefa adicional era: faça uma tabela comparativa de prós e contras. A resposta foi rápida:\nBusca comparativa por iPhone 15 com o “Modo IA” entrega bons resultados — Foto: Reprodução/Google\nVale lembrar que os resultados podem variar de usuário para usuário.Testamos ainda se a IA\ncederia a absurdos\n, como sugerir dieta de pedras ou receita de cola na pizza. A IA não “alucinou” em nenhum dos dois casos.\n3. Para fechar: por que a Web está em alerta\nRastrear todo o conteúdo existente na Web e criar um sistema que indica, em segundos, os melhores links para bilhões de usuários que usam a internet é o que transformou o Google até em verbo (“googlar”). A preocupação é que a busca em formato de conversa concentre a interação dentro do Google de das plataformas de IA e reduza o acesso direto a sites.\n— A busca por termos e respostas em links sempre gerou um mercado baseado em venda e ranqueamento de acordo com o grau de relevância. O próprio Google monetiza a partir do clique nos resultados de busca — lembra Ferreira, do NetLab.\nO CEO do Google, Sundar Pichai: empresa alega que IA é boa para Web — Foto: AP\nHoje, 2 bilhões de usuários mensais recebem respostas com os resumos de IA no topo da busca. Algumas pesquisas já demonstraram que, quando o AI Overviews entra em jogo, as pessoas tendem a clicar menos nos primeiros links logo abaixo.\nSempre que questionado sobre isso, o Google nega prejuízos aos sites. A empresa costuma rebater evidências sobre queda no tráfego por causa da IA e afirma também que buscas desse tipo geram “cliques de qualidade” (o que significaria que as pessoas passariam mais tempo nos sites).\nA verdade é que o debate ainda está aberto. Como notou o site especializado Mashable, um certo de clima de fins dos tempos está no ar. O The Wall Street Journal se referiu aos novos sistemas do Google como o “armagedom da IA”. A Columbia Journalism Review chamou o fenômeno de “apocalipse do tráfego”. Em reportagem de julho, a revista The Economist cravou: “a IA está matando a web”. É o que veremos daqui em diante.\nSource link\nO post\ntestamos o Modo IA do Google. Veja o que muda e por que a Web está em alerta\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "histórias de Xuxa e Che Guevara em prédio histórico à venda por R$ 6,8 mi",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/historias-de-xuxa-e-che-guevara-em-predio-historico-a-venda-por-r-68-mi/",
        "texto": "Antigos hóspedes ainda têm fé de rever portas abertas; hotel encerrou atividades em 2020\nQuando puxa as portas do Hotel Gaspar, Christian dá de cara com um casal. “Viemos tomar café”. Outro dia, um grupo desce de um ônibus de turismo, tira fotos do prédio de cinco pavimentos e uma senhora fica toda feliz quando vê a proprietária: “ai, vai reabrir o hotel?”. A resposta para os três foi a mesma que a neta de Gaspar precisou aprender a repetir nos últimos cinco anos. Nada de hotel aberto, pessoal.\nO Hotel Gaspar, edifício histórico de Campo Grande, continua atraindo visitantes mesmo após seu fechamento em 2020. A neta do fundador, Christian Gaspar, relata que curiosos ainda buscam o café da manhã, turistas fotografam a fachada e antigos hóspedes relembram histórias de personalidades como Xuxa e Che Guevara, que supostamente se hospedaram ali. Apesar do interesse, o prédio de cinco andares está à venda por R$ 6,8 milhões. Christian, guardiã das memórias do hotel, compartilha histórias e desmente boatos. Esclarece, por exemplo, que Xuxa nunca se hospedou no local, confundindo-o com o Hotel Campo Grande. Revela também a antiga função de central telefônica e lavanderia do edifício, além da possível ligação com a primeira rodoviária da cidade. Apesar da venda iminente, Christian espera que o futuro comprador, seja público ou privado, mantenha o espaço aberto à comunidade, preservando sua história e permitindo seu uso para eventos culturais.\nMas e sumir, ser destruído, se tornar apenas mais um terreno, isso é real?\nImagem antiga do “Grande Hotel Gaspar”, como era estampado em sua fachada. (Foto: Arquivo pessoal)\nEm 2020, Christian, que leva o sobrenome do avô, imaginou que os visitantes fossem cessar com o anúncio do fechamento. O porém é que as surpresas e os questionamentos sobre as hospedagens de Xuxa, Che Guevara, presidentes e um bom tanto de gente famosa continuaram aparecendo.\nAgora, para além das lembranças e dos clientes inesperados, o saguão e as escadas também seguiram recebendo visitas planejadas por Chris, de pessoas que realmente conseguiram entrar e aproveitar um pouco do que permanece do hotel. Talvez esses sejam alguns dos motivos que o façam continuar parecendo vivo por dentro.\nO problema é que lá atrás, a decisão foi pensada e continua firme. O prédio foi colocado à venda por R$ 6,8 milhões.\nAinda assim, com gosto por contar as histórias, mitos e curiosidades sobre o “Grande Hotel Gaspar”, como tinha estampado anos atrás em sua fachada, Chris nos incluiu no grupo de visitantes. Isso até para responder sobre o que será do futuro dos quartos, janelas, portas, paredes e por aí vai.\nE desde que publicamos um vídeo em nossas redes sociais dando um preview da nossa conversa, vocês também fazem parte dessa galera. Mas como nossos leitores sabem, a matéria completa, com o máximo de respostas que conseguimos encontrar, chega por aqui.\nXuxa, central telefônica, 1ª rodoviária da cidade e, mais do que tudo, vão derrubar o Hotel Gaspar?\n“Mostra a central telefônica”; “tem um senhor que testemunhou a hospedagem dele (Che Guevara)”; “podiam encontrar um investidor e reabrir” e o alarmante “do jeito que está, já já vão derrubar e destruir mais um prédio histórico”. Em um dia, não faltaram comentários nas publicações que fizemos.\nO que faz sentido, já que vários foram previstos por Chris, incluindo o que assusta sobre tudo ser derrubado. Mas não, o Hotel Gaspar não vai virar poeira se depender da esperança de uma das herdeiras.\nEu espero que quem compre o hotel, seja o setor público ou o privado, possa fazer dele um ambiente aberto para as pessoas, como a gente fez durante todo o\ntempo\nque estivemos aqui. Que disponibilizem para filmar filme, fazer foto, matéria, para evento de dança, exposição, vernissage. É claro que lá no documento, estão os nomes dos meus irmãos e o meu. Somos os proprietários, mas na verdade, ele é muito maior que isso. O hotel é um patrimônio da cidade”, diz Christian Gaspar.\nQuem consegue pensar em um prédio com 71 anos de história que siga com a mesma identidade? A neta diz que, com tristeza, não se recorda de nenhum além do hotel.\nInclusive, relembra o que vira e mexe a gente noticia por aqui: um dia, você vê a construção antiga com as marcas do\ntempo\n, no outro, vai ficando mais capenga até que em uma segunda-feira, ele não existe mais.\nEu lembro da construção da Antônio Maria Coelho, que ficava na esquina. Gente, a casa desmoronou, caiu. Passaram algumas semanas, tiraram tudo e agora é um terreno. Quer dizer, não temos memória, não temos história para contar”, exemplifica.\nCom orgulho de dizer que isso não aconteceu com o Gaspar, Chris conta sobre os mitos, histórias e pedidos dos leitores. A central telefônica continua por lá, assim como as máquinas da antiga lavanderia – que dividia parede com o que muita gente diz ter sido a primeira rodoviária da cidade.\nNa época dos trens, segundo Christian, os ônibus também passavam pela Calógeras e, em uma janela do hotel, se vendiam bilhetes. Considerando o tanto de gente que esperava próximo da ferrovia e entendia a região como centro de idas e vindas, a movimentação dos ônibus também era grande. Por isso o olhar que, de certa forma, se parecia com uma rodoviária.\nXuxa dormiu no Gaspar? Não, aí já é confusão com o Hotel Campo Grande – e, como explica a herdeira, nada incomum. Sobra gente perguntando se os Menudos passaram por ali,  assim como atletas da seleção de vôlei na década de 1980.\n“Mas isso é mérito do Hotel Campo Grande. A história do Michel Teló ter aprendido a tocar acordeon aqui faz sentido porque depois da morte do meu avô, a família dele arrendou o hotel por cinco anos. Então a gente sempre via o Michel Teló pra lá e pra cá”.\nE o Che Guevara? Rindo dessa lenda em específico, Chris brinca que um fugitivo não chegaria no balcão cheio de orgulho falando o nome em alto som. O homem até pode ter dormido ali, mas isso é algo que ninguém dá garantia.\nAs paredes não estão rachadas, estão resistindo\nHistórias não faltam e parte delas não ficaram tão famosas, mas resistem assim como as paredes. A neta conta que uma curiosidade que aparece é sobre Getúlio Vargas ter aproveitado a sacada do hotel.\nO ponto aqui é que isso seria impossível. Segundo ela, a inauguração do hotel precisou ser adiada justamente por causa de Vargas, já que dias antes do previsto, o então presidente se suicidou e não era possível celebrar a abertura.\nToda a alegria da família portuguesa em liberar os quartos que custaram a ser construídos ficou para ser compartilhada depois. E, no fim das contas, mesmo com tudo à venda, continua sendo comemorada até hoje.\nBrincando que não dá para comparar a grossura das paredes do Gaspar com as feitas de drywall, a neta diz que nada ali rachou. A presença dos trens, o\ntempo\ne tudo o que poderia acontecer, não fizeram o espaço se desfazer. Nem as paredes, nem as histórias.\nInclusive, continuar contando e mostrando o espaço talvez seja mais uma estratégia de convencer os possíveis novos proprietários de que, de certa forma, o Gaspar precisa continuar sendo ele de alguma forma.\nRegistro guarda costume de quando cadeiras eram colocadas em frente ao hotel. (Foto: Arquivo pessoal)\nAcompanhe o\nLado B\nno Instagram\n@ladobcgoficial\n,\nFacebook\ne\nTwitter\n. Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do\nWhatsApp\n(67) 99669-9563 (chame aqui)\n.\nReceba as principais notícias do Estado pelo Whats.\nClique aqui para entrar na lista VIP do Campo Grande News\n.\nSource link\nO post\nhistórias de Xuxa e Che Guevara em prédio histórico à venda por R$ 6,8 mi\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Ex-delegado geral Ruy Ferraz Fontes será velado na Alesp",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/ex-delegado-geral-ruy-ferraz-fontes-sera-velado-na-alesp/",
        "texto": "O velório do ex-delegado geral de São Paulo\nRuy Ferraz Fontes\n, morto nessa segunda-feira (15/9), em uma emboscada na Praia Grande, no litoral, paulista, está marcado para ocorrer nesta terça-feira, 16, entre 10 horas da manhã e 15 horas no Hall Monumental do Palácio 9 de Julho da Assembleia Legislativa do Estado de São Paulo.\nO sepultamento está previsto para as 16 horas no Cemitério da Paz Morumbi, na zona sul da capital paulista.\nAo longo de mais de quatro décadas dedicadas à Polícia Civil, Fontes exerceu funções relevantes, entre elas a de diretor do Departamento de Polícia Judiciária da Capital (Decap).\n“Atuou também no Departamento Estadual de Homicídios e de Proteção à Pessoa (DHPP), no Departamento Estadual de Repressão ao Narcotráfico (Denarc) e no Departamento Estadual de Investigações Criminais (Deic)”, descreveu a Alesp.\nAtualmente, ele era secretário de Administração Pública de Praia Grande e despachou na prefeitura normalmente nessa segunda-feira, antes de ser vítima de uma emboscada.\nHistórico de ação contra o PCC\nFontes ficou conhecido por sua atuação contra a facção Primeiro Comando da Capital (PCC). Ele chefiou a Polícia Civil paulista entre 2019 e 2022, após ser nomeado para o cargo de delegado-geral no então governo João Doria (na época no PSDB).\nEm 2006, ele foi o responsável por indiciar toda a cúpula do PCC, inclusive Marco Willians Herbas Camacho, o Marcola, antes de os bandidos serem isolados na penitenciária 2 de Presidente Venceslau.\nUma das suspeitas da polícia é que a ação tenha sido obra da Sintonia Restrita, o grupo de pistoleiros do PCC responsável no passado por planos para sequestrar o ex-juiz Sérgio Moro e o promotor de Justiça Lincoln Gakiya, do Grupo de Atuação Especial e Combate ao Crime Organizado (Gaeco).\n(Colaborou Marcelo Godoy)\n.\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\nSource link\nO post\nEx-delegado geral Ruy Ferraz Fontes será velado na Alesp\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "primeira vez na história definida com ‘photo finish’",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/primeira-vez-na-historia-definida-com-photo-finish/",
        "texto": "Alphonce Felix Simbu conquistou o ouro na primeira chegada com “photo finish” para determinar o vencedor da maratona em um Campeonato Mundial. A prova aconteceu nesta segunda-feira, no Japão.\nSimbu superou o alemão Amanal Petros em uma corrida emocionante até a linha de chegada, dentro do Estádio Nacional de Tóquio, dando à Tanzânia seu primeiro título mundial.\nMaratona de Tóquio é mais disputada da história\n1 de 10\nAlemão Amanal Petros cai ao tentar cruzar a linha de chegada\n2 de 10\nEu outro ângulo, Alphonce Felix Simbu aparece vencendo\nPular\nX de 10\nPublicidade\n3 de 10\nAlphonce Felix Simbu e Amanal Petros dão tudo no sprint final\n4 de 10\nEssa foi a decisão de maratona mais disputada da história\nPular\nX de 10\nPublicidade\n5 de 10\nAmanal Petros, atrás de Alphonce Felix Simbu, liderou grande parte do percurso no final\n6 de 10\nAlphonce Felix Simbu (de azul) aparece no pelotão, durante a prova da maratona de Tóquio\nPular\nX de 10\nPublicidade\n7 de 10\nAlphonce Felix Simbu conquistou o primeiro ouro em maratona em um Mundial\n8 de 10\nAlphonce Felix Simbu também conquistou o primeiro ouro mundial da Tanzânia\nPular\nX de 10\nPublicidade\n9 de 10\nPódio com Amanal Petros (prata), Alphonce Felix Simbu (ouro) e Iliass Aouani (bronze)\n10 de 10\nAlphonce Felix Simbu posa com a medalha dourada\nPular\nX de 10\nPublicidade\nDiferença entre o medalhista de ouro e o de prata foi de 0,03 segundo\nEsse foi o primeiro título mundial de Simbu, que conquistou o bronze na maratona no Mundial de Londres, em 2017, e terminou em segundo na maratona de Boston, em abril. Em Jogos Olímpicos, ele terminou em quinto na Rio-2016, sétimo em Tóquio-2020 e 17.º em Paris-2024.\nA foto da chegada mostrou que a corrida de 42,195 km foi decidida por três centésimos de segundo, com Simbu ultrapassando Petros na linha de chegada.\nEsta decisão foi mais apertada do que a disputa dos 100m masculino, cuja diferença foi de 0,05 segundo entre os medalhistas de ouro e prata.\nSimbu e Petros receberam o mesmo tempo de 2h09min48, com o alemão levando a prata. O italiano Iliass Aouani ficou com o bronze com 2h09min53.\nEsta chegada foi mais disputada do que a do Mundial de 2001, em Edmonton, no Canadá, quando o etíope Gezahegne Abera superou o queniano Simon Biwott por apenas um segundo. E também quando o sul-africano Josia Thugwane venceu a maratona olímpica masculina mais apertada da história, com três segundos de vantagem sobre o sul-coreano Lee Bong-ju, nos Jogos de Atlanta, de 1996.\nO melhor tempo de maratona de Simbu é 2h04min38, feito em 1.º de dezembro de 2024, em Valência (ESP). Atualmente, ele é 70.º no ranking da maratona (todos os tempos/por atleta ou 136.º de todos os tempos/por marca) e também o 16.º na temporada de 2025.\nO recordista da maratona de todos os tempos é o queniano Kelvin Kiptum, com 2h00min35, de outubro de 2023, na Maratona de Chicago. Kiptum faleceu aos 24 anos em um acidente de carro no Quênia, em fevereiro de 2024, junto com seu técnico, o ruandês Garvais Hakizaman. Ele, que também tem o terceiro melhor tempo da história (2h01min25), foi nomeado Atleta do Ano pela World Athletics, em 2023.\nA maratona começou na capital japonesa com um incidente mais comum em corridas de velocidade do que em provas de resistência, quando Vincent Kipkemoi Ngetich, do Quênia, queimou a largada, forçando um reinício.\nMais surpresas se seguiram quando dois dos corredores mais rápidos da prova, os etíopes Tadese Takele e Deresa Geleta, que conquistaram ouro e prata na maratona da cidade de Tóquio, em março, abandonaram a menos de 10 km para o fim.\n— Quando entramos no estádio, eu não tinha certeza se venceria— disse Simbu, de 33 anos. — Eu não sabia se tinha vencido. Mas quando vi os telões e eu no topo dos resultados, me senti aliviado.\nSource link\nO post\nprimeira vez na história definida com ‘photo finish’\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Bolo com canecão de chocolate transforma pequena cafeteria em sucesso",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/bolo-com-canecao-de-chocolate-transforma-pequena-cafeteria-em-sucesso/",
        "texto": "Espaço ainda tem pós-treino e opções saudáveis, mas é o bolinho sem miséria de cobertura que bomba todo d\nUm bolo individual de cenoura e uma caneca cheia de chocolate meio amargo é opção de lanche que tem chamado atenção e despertado curiosidade na clientela de uma cafeteria aberta há pouco mais de um mês na Vila Margarida, bem em frente ao Parque do Sóter. A proposta é que o próprio cliente despeje a cobertura no próprio\ntempo\ne do jeito que quiser.\nCafeteria em Campo Grande inova com bolo de cenoura e caneca de chocolate.  A combinação inusitada, que permite ao cliente despejar a calda no próprio ritmo, virou sucesso de vendas no estabelecimento. O local preza pelo equilíbrio entre sabor e saúde, com opções que vão de cafés a pratos fitness.O bolo, vendido a R$ 14, é um dos carros-chefes da cafeteria, que oferece também sanduíches, crepes, sobremesas e bebidas. O sucesso do cardápio diversificado levou o estabelecimento, em apenas um mês e meio, de dois para 200 clientes diários.  Os proprietários, Maria Clara da Silva e Danny Josue, planejam incluir em breve arepas colombianas no menu, adicionando um toque da cultura de Danny ao negócio.\n“A massa é bem macia e a calda a gente tentou deixar menos doce para ficar bem agradável”, explica Maria Clara da Silva, responsável pela receita e pela cozinha da cafeteria.\nDanny Josue, companheiro de Maria Clara e sócio no negócio, explica que a ideia do espaço é unir\nsaúde\ne sabor sem cair no estigma de que comida saudável precisa ser sem graça.\n“A ideia é comer bem. Não é só comida zero, é equilíbrio. Você pode juntar doce, salgado, tudo de forma leve e prazerosa”, resume Danny, colombiano que deixou a\neducação\nfísica e abraçou o projeto ao lado da esposa.\nPorção de calda é entregue dentro de uma xícara para o cliente. (Foto: Paulo Francis)\nCalda de chocolate meio amargo pode ser colocada conforme a preferência. (Foto: Paulo Francis)\nAlém do bolo que virou um dos mais pedidos, vendido a  R$ 14, o tem opções que vão do café ao pós-treino. Entre os mais pedidos estão o sanduíche natural de frango vendido a R$ 15, o Pão Luz Sana, que leva fatia de pão com banana, queijo e canela, por R$ 11, e o crepe de frango com requeijão, de R$ 15.\nQuem prefere doces pode optar pelo Petit Gâteau com sorvete a R$ 17, panqueca com frutas e calda de chocolate, por R$ 21,50, ou pelo açaí vendido a R$ 18.\nNa ala das bebidas, os shakes de frutas aparecem entre os favoritos  e custam R$ 17, com a opção de turbinar com whey isolado ou adicionais como creatina e pré-treino. A cafeteria ainda tem sucos naturais e diferentes versões de cafés.\nMaria Clara é sócia e responsável pela cozinha. (Foto: Paulo Francis)\nAberto há um mês e meio, o negócio une a paixão de Maria pela cozinha e o de Danny por\neducação\nfísica. Ele nasceu na região litorânea da Colômbia, e chegou a morar no Rio e em São Paulo antes de se fixar em Campo Grande.\nJá Maria Clara carrega no sangue a herança da cozinha brasileira que aprendeu com o pai e a tia cozinham e ajudaram na criação de massas e receitas que hoje estão no cardápio.\nCom apenas um mês e meio, a cafeteria já passou da fase de mesas vazias para dias com lotação. “No começo chegamos a atender apenas dois clientes. De repente, começamos a atender 200 pessoas por dia. Foi um baque, mas de muita felicidade”, conta Maria Clara.\nEm breve, o casal  deve incluir arepas colombianas no cardápio, uma maneira de aproximar ainda mais a identidade dos donos ao cardápio.\nA Kiosko Luz Sana fica na Rua Cristovao Lechuga Luengo, 10, na Vila Margarida, em Campo Grande.\nCafeteria fica em frente ao Parque do Sóter, em Campo Grande. (Foto: Paulo Francis)\nAcompanhe o\nLado B\nno Instagram\n@ladobcgoficial\n,\nFacebook\ne\nTwitter\n. Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do\nWhatsApp\n(67) 99669-9563 (chame aqui)\n.\nReceba as principais notícias do Estado pelo Whats.\nClique aqui para entrar na lista VIP do Campo Grande News\n.\nDanny é colombiano e sócio no negócio junto com a esposa. (Foto: Paulo Francis)\nSource link\nO post\nBolo com canecão de chocolate transforma pequena cafeteria em sucesso\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Força-Tarefa define prioridade na busca de assassinos de delegado",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/forca-tarefa-define-prioridade-na-busca-de-assassinos-de-delegado/",
        "texto": "A Polícia de São Paulo procura os assassinos de\nR\nuy Ferraz Fontes, ex-delegado-geral de São Paulo\n, executado a tiros na segunda-feira (15/9). O carro dele foi perseguido e bateu em um ônibus. Em seguida, três homens armados descem de um veículo e disparam contra o delegado aposentado.\nPoliciais militares localizaram o veículo utilizado pelos criminosos\n. A cena foi preservada para a realização da perícia, e o caso foi registrado na Polícia Civil. Equipes realizam diligências e utilizam ferramentas de inteligência com o objetivo de identificar, prender e responsabilizar os envolvidos.\nO governador Tarcísio de Freitas (Republicanos) ressaltou que o delegado aposentado deixou um legado marcante na Segurança Pública de São Paulo. Uma força-tarefa foi montada para prender os suspeitos do assassinato. “Temos que dar uma resposta para a família do delegado em primeiro lugar e para a sociedade. Tenho certeza de que os assassinos serão encontrados e tudo será esclarecido o mais rapidamente possível”, disse o governador.\nTarcísio destacou que Ruy foi pioneiro nas investigações contra o PCC, dedicou 40 anos à Polícia Civil, chegando ao cargo de delegado-geral da instituição. “Ontem, foi covardemente assassinado em Praia Grande, onde atuava como secretário de Administração da prefeitura. Estamos trabalhando para identificar e prender os criminosos responsáveis, para que sejam exemplarmente punidos pela Justiça, com todo o rigor da lei”, disse Tarcísio.\nO secretário de segurança do estado, Guilherme Derrite afirmou que a localização dos assassinos é prioridade do governo neste momento.\nLamento o assassinato do delegado aposentado Ruy Ferraz Fontes, secretário em Praia Grande e ex-delegado geral. Determinei integração de força-tarefa, com prioridade definida pelo gov. Tarcísio, para prender os criminosos. O procurador-geral de Justiça ofereceu o apoio do GAECO.\n— Guilherme Derrite (@DerriteSP)\nSeptember 16, 2025\nRuy Ferraz Fontes foi pioneiro nas investigações contra o PCC\n(foto: Divulgação/PCSP)\nO procurador-geral de Justiça, Paulo Sérgio de Oliveira e Costa, informou que o Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO) vai apoiar a investigação da Polícia Civil no caso da execução do ex-delegado-geral Ruy Ferraz Fontes.\nSiga o canal do Correio no WhatsApp e receba as principais notícias do dia no seu celular\nAline Gouveia\nRepórter\nJornalista formada pelo Centro Universitário IESB. Apaixonada por boas histórias e interessada em pautas sobre saúde mental e direitos humanos.\nSource link\nO post\nForça-Tarefa define prioridade na busca de assassinos de delegado\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "‘Pequena África é o patrimônio histórico do povo brasileiro e precisa ser tratada com dignidade’",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/pequena-africa-e-o-patrimonio-historico-do-povo-brasileiro-e-precisa-ser-tratada-com-dignidade/",
        "texto": "– O BNDES tem mais de 500 projetos de restauração do patrimônio histórico. Mas vocês sabem que, historicamente, esse patrimônio está muito associado à cultura da elite dominante. Aqui, por exemplo, estamos diante de um esforço gigantesco de ressignificar parte desse patrimônio. A Pequena África é o patrimônio histórico do povo brasileiro e precisa ser tratada com essa dignidade. É, por sinal, muito mais relevante do que muitos palácios que existem por aí, que também vamos recuperar, e temos que recuperar , mas é fundamental valorizar essa história. Isso aqui é a presença do povo negro na história do Brasil. Precisamos fortalecer essa memória e buscar outros espaços como este, que guardam e contam a verdadeira história do país.\nSource link\nO post\n‘Pequena África é o patrimônio histórico do povo brasileiro e precisa ser tratada com dignidade’\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Trem do Pantanal: 50 anos e 57 regravações",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/trem-do-pantanal-50-anos-e-57-regravacoes/",
        "texto": "Música que nasceu em viagem já passou da viola para a bateria e terminou em remix; canção fez 50 anos\nVagão do Trem do Pantanal em Aquidauana, em 2024 e 2016 (Foto: Ronald Regis/ O Pantaneiro e Arquivo pessoal)\nO que parecia mais uma viagem de amigos em busca de um quadro peruano virou berço de uma das músicas que se tornou um dos hinos de Mato Grosso do Sul. Meio século depois a aventura de Geraldo Roca e Paulo Simões foi regravada 57 vezes. Este ano a composição completa 50 anos e segue sendo cantada do rock até ao eletrônico. De uma coisa é fato, quem não gravou se arrependeu.\n“Trem do Pantanal”, hino de Mato Grosso do Sul, completa 50 anos e acumula 57 regravações, transitando por diversos gêneros musicais, do rock ao eletrônico. A canção, composta por Geraldo Roca e Paulo Simões em 1975 durante uma viagem de trem, tornou-se um clássico da música regional brasileira. A versão de Almir Sater, lançada em 1982, impulsionou a música nacionalmente. Outras regravações, como a de Diana Pequeno no mesmo ano e a versão rock do Bando do Velho Jack, expandiram o alcance da canção para diferentes públicos. Artistas como Renato Teixeira, Luan Santana e Michel Teló também interpretaram “Trem do Pantanal”, consolidando seu status de patrimônio cultural. Em 2024, um remix da DJ Nathalia Albuquerque e Jay Jenner trouxe uma roupagem contemporânea à música, reforçando sua atemporalidade e capacidade de conectar gerações.\nEm 1975, dois jovens pegaram o Trem do Pantanal rumo a Santa Cruz de La Sierra, tiraram de baixo do banco um violão e fizeram a canção que mais tarde ganhou o país. O\nLado B\nresgatou essa história em outras duas matérias. Você pode conferir\nneste link\nou clicando\naqui\n.\nA quantidade de regravações sempre foi uma dúvida para o público e para os próprios muitos artistas, por isso o Ecad (entidade brasileira responsável pela arrecadação e distribuição dos direitos autorais das músicas) esclareceu de uma vez por todas.\nPelas leis de proteção de dados não é possível saber quais bandas ou músicos regravaram. Mas por aqui há uma lista de pessoas que fizeram história com ela, inclusive enquanto Geraldo ainda estava vivo. O cantor faleceu em 2015 depois de ter tirado a própria vida.\nTrio Hermanos Irmãos refizeram trajeto de Geraldo Roca e Paulo Simções no Tem do Pantanal (Foto: Arquivo pessoal)\nDesde que foi lançada, o “Trem do\nPantanal\n” ganhou diferentes interpretações, mas duas versões se destacaram: a gravação de Diana Pequeno, lançada em 1982, e a do Almir Sater. Apesar da cantora ter sido a pioneira, a regravação não saiu como esperava e não teve grande repercussão comercial. Já a de Almir, lançada no disco de estreia do cantor, transformou a música em um sucesso nacional. A canção também foi apresentada ao público em 1982.\nTanto Paulo Simões quanto Geraldo gravaram a música em projetos solo. O cantor e amigo da dupla Renato Teixeira relembrou que apesar de cantar  Trem do\nPantanal\nem todo show em homenagem ao Roca, não chegou a gravar a música. Inclusive isso é motivo de arrependimento.\n“Conheci a música antes de todo mundo. Primeiro fiquei amigo do Paulo, depois do Roca e por último do Almir. Quando eu conheci o Simões, eu não conheci o Trem do\nPantanal\n, só vim conhecer o Roca. E ele foi um dos meus melhores amigos. Eu tive uma oportunidade rara e perdi de gravar Trem do Pantanal antes do Almir. Confesso que não caiu a minha ficha que eu poderia gravar a música e se transformar em um clássico, porque bela sempre foi e o cavalo passou arreado e eu não montei. Mas foi bom porque o Almir gravou e se transformou no primeiro grande sucesso dele”.\nPara ele, a canção é importante pela beleza da melodia, pela composição e pela representatividade de mostrar uma região do Brasil.\n“Ele era um grande cantor. Gravei com a Roca Romaria e gravamos juntos o Trem. Tenho orgulho de fazer parte desse time que tem o Trem do\nPantanal\ncomo um hino, ela no fundo,  pertence a todos nós. O Roca se foi, mas nós estamos aí segurando a bandeira para o trem não parar nunca”.\nNa voz do Bando do Velho Jack, a música ganhou outra cara, atingindo novos públicos. O sucesso foi tamanho que popularizou ainda mais a canção. O vocalista Rodrigo Tozzette explica que ter cantado a música nesse estilo mudou a “fama” da banda.\n“A nossa versão de Trem do\nPantanal\nteve uma aceitação muito boa do público, inclusive não só do público do rock aqui da região, até fora do estado, porque é uma coisa inusitada, uma banda de rock do Pantanal. Na verdade, esses artistas da música regional, a nossa conexão com eles é maior do que se imagina. Porque o Geraldo Roca, Paulo Simões, a família Espíndola, o Geraldo, Celito, até o próprio Almir, eles têm influência roqueira também”.\nDe acordo com Rodrigo, a música dos artistas citados é uma fusão da música fronteiriça, paraguaia, da guarânia, com o rock nacional, rock inglês e folk. “Isso faz com que o nosso rock com a música deles seja um caminho muito mais estreito do que a gente imagina. Tanto o Roca quanto o Simões, eles gostaram muito da nossa versão. O Paulinho até hoje, quando tá no show a gente chama para cantar com a gente Trem do\nPantanal\n. Sempre foi uma ocasião muito festiva para eles”.\nSegundo o músico, o apego dos mais novos pelas canções regionais têm mudado e vem crescendo ao longo dos anos. “O estado vai criando identidade e aí vai tendo mais pessoas que vão gostando do que é daqui. Com certeza ter feito a versão das músicas regionais no Rock criou, assim, um vínculo maior”.\nAlmir conta à cantora e apresentadora e da TV Cultura nos anos 90, Inezita Barroso, que Trem do\nPantanal\nfoi uma das primeiras músicas que aprendeu a tocar na viola. Por desencontro da agenda, o artista não pode atender a reportagem.\nEm 2O16, o  jornalista e músico Rodrigo Teixeira, , junto a banda Hermanos Irmãos,  refez o caminho dos amigos Paulo e Roca fizeram em 1975. Eles saíram de trem de Puerto  Quijarro, na Bolívia, passaram por La Paz, Lago Titicaca, Cusco (Peru), Águas Calientes e\nMachu Picchu. Na época o trem da parte boliviana ainda funcionava no transporte de passageiros. Hoje ele sobrevive apenas no carga. No caso deles também houve trechos feitos de carro e avião também.\n“A gente fez um novo arranjo, que não tem nada a ver com as versões anteriores e o original da música. Buscamos fugir do arranjo do Almir e renovar a canção com um produtor de fora que não tinha na memória as versões anteriores. Trem do\nPantanal\né uma canção símbolo, que serviu de inspiração para várias gerações musicais de Mato Grosso do Sul e continua até hoje. Ter refeito em 2016 com o Hermanos Irmãos no mesmo caminho que o Simões e o Roca fizeram  quando compuseram só fez esta composição ficar ainda mais inspiradora para mim.”\nPara quem não conhece a história, o trem ganhou o apelido de “trem da morte” quando passava para parte boliviana. Ele era usado para levar  doentes. Além disso, era conhecido pela estrutura precária e roubos. Teixeira explica que foi uma viagem tranquila e que encontrou outro artista regional no caminho. Ou seja, nada de Trem da Morte naquele ano.\n“Foi uma festa rumo a Santa Cruz de La Sierra. A viagem serviu para quebrar este estigma e o medo que é comum no Brasil. Acredito que este título foi um reflexo daqueles anos 70 de Ditadura, que foi o que inclusive inspirou o Roca nesta canção quando cita ‘mais um fugitivo da guerra”.\nEm entrevista ao livro “Pratas da Casa”, feito pelo jornalista, Geraldo Roca diz que a música Trem do\nPantanal\nchegou a participar de um concurso chamado Fesul, em 1980, mas não ganhou. Quem levou a melhor foi o Grupo Acaba, que também compunha sobre a ferrovia.\n“A música foi retirada da final porque a letra foi considerada subversiva. Ou seja, alguém entendeu a letra naquela época, o que não aconteceu depois. Segundo a professora Glorinha, quem disse isso foi Onésimo Filho”.\nDe acordo com o cantor na época, julho de 2012, o pico da música aconteceu em 1982 quando Almir Sater regrava a canção. “Ele ficou martelando todo domingo no programa do Rolando Boldrin. Eu falava ‘Gente, a plateia vai começar a jogar tomate, não é possível. Mas foi mais ainda por causa da novela\nPantanal\n”.\nEle conta que notícias sobre as pessoas e outros estados estarem ouvindo música pegava ele de surpresa, mas que achava tudo muito engraçado. “Em 1982 minha prima foi para São Paulo de ônibus e uma menina estava cantando Trem do\nPantanal\n. A música não era conhecida e uma galera estava cantando. Achei engraçado”.\nPara mostrar a capacidade da música de dialogar com outros estilos, em 2024 a DJ Nathalia Albuquerque e o cantor Jay Jenner criaram um remix do Trem do\nPantanal\n. O vídeo já soma inúmeros comentários no Youtube. Durante as gravações do webclipe o cantor e um dos autores da canção, Paulo Simões esteve presente.\nA DJ conta que fazer a releitura da música é uma forma de homenagem às raízes com um toque contemporâneo e mostrar que o eletrônico pode sim estar inserido em outros generos musicais. A obra deu o “start” a um projeto de remixes de músicas regionais.\n“Pra mim é uma música muito especial porque eu cresci ouvindo música regional, especialmente Almir Sater e Paulo Simões. Meu pai tem uma amizade com Almir Sater e isso fez com que eu crescesse ouvindo as músicas dele. Ela é uma música muito especial porque ela me traz essa memória, essas lembranças, eu escutando música com meu pai”.\nPara ela a música é ainda mais significativa por ser uma profissional nascida e criada em Mato Grosso do Sul e por deixar mais uma opção para as novas gerações não deixarem a canção “morrer”.\n“Com muito orgulho eu quis dar início a esse projeto, justamente com essa música que eu acho que ela é muito emblemática para o nosso estado e muito especial para mim. Sem contar que o quanto isso é importante também para as gerações, porque é muito engraçado o quanto eu escuto falar que os filhos começaram a escutar a música e passaram a gostar. Então isso para mim também tem um significado enorme, trazer essa nova roupagem de uma música que é tão antiga para as novas gerações também conhecerem”.\nImportante lembrar que figuras como Luan Santana e Michel Teló também cantaram a música em anos anteriores.\nAcompanhe o\nLado B\nno Instagram\n@ladobcgoficial\n,\nFacebook\ne\nTwitter\n. Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do\nWhatsApp\n(67) 99669-9563 (chame aqui)\n.\nReceba as principais notícias do Estado pelo Whats.\nClique aqui para entrar na lista VIP do Campo Grande News\n.\nSource link\nO post\nTrem do Pantanal: 50 anos e 57 regravações\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Programa de emagrecimento da Dra. Patrícia Supimpa",
        "veículo": "AL.SO NEWS",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://www.alsonews.com.br/programa-de-emagrecimento-da-dra-patricia-supimpa/",
        "texto": "Com o programa Élan, mulheres unem saúde e autoconhecimento para reencontrar autoestima e equilíbrio\nConteúdo de Marca – Dra. Patrícia Supimpa  | 16/09/2025 08:15\n(Foto: Divulgação)\nCampo Grande se tornou, nos últimos anos, o centro de atuação de uma médica que decidiu fazer da própria trajetória pessoal e familiar uma missão de vida.\nPatrícia Supimpa\n, formada há 17 anos, com especialização em nutrologia e experiência em medicina integrativa, criou o método “Élan”, um programa de acompanhamento a longo prazo para mulheres que buscam não apenas emagrecer, mas reencontrar sua essência e qualidade de vida.\nA médica Patrícia Supimpa, especialista em nutrologia e medicina integrativa, desenvolveu em Campo Grande o método “Ela”, um programa de acompanhamento para mulheres que buscam emagrecer e melhorar a qualidade de vida. Inspirada pela perda da irmã por complicações da obesidade e pela própria experiência com ganho de peso pós-parto, Patrícia criou o programa para auxiliar mulheres a recuperarem sua essência e bem-estar. O método “Ela” oferece três modalidades com duração de seis meses a um ano e meio, incluindo fases de detox, ativação mitocondrial, aceleração do metabolismo e manutenção. Com planos alimentares personalizados, consultas de bioimpedância e comunidade de apoio, o programa busca uma perda de peso saudável e sustentável. A modalidade Supreme inclui ainda testes genéticos e análises de metabolômica, oferecendo um diagnóstico mais preciso. O objetivo do método não é atingir padrões estéticos inalcançáveis, mas sim ajudar as mulheres a recuperarem a autoestima e o amor próprio.\n“Eu tive uma irmã com síndrome de Prader-Willi que faleceu por complicações da obesidade. Isso me marcou profundamente. Percebi, ainda na faculdade, que eu queria oferecer algo diferente: um tratamento que equilibrasse o corpo sem depender de medicamentos que trazem efeitos colaterais”, lembra.\nDa experiência pessoal ao método “Élan”\nDepois da maternidade, Patrícia também passou pelo próprio processo de ganho de peso e dificuldades emocionais.\n“No meu pós-parto, engordei 15 quilos por causa de um medicamento que tomei para aumentar a produção de leite. Foi um momento em que eu não me reconhecia mais como mulher. Quando meu filho tinha sete meses, decidi me reencontrar. Fiz meu tratamento, perdi 11 quilos em 40 dias e o restante fui perdendo mais devagar. Entendi, na pele, o que tantas mulheres passam quando deixam de olhar para si mesmas.”\nDessa vivência nasceu o método “Élan”, apresentado por ela como um convite ao florescer: “Não é sobre criar uma nova mulher, mas sobre trazer de volta a essência que já existe dentro de cada uma. É um renascimento”, resume.\n(Foto: Divulgação)\nComo funciona o programa\nO método oferece três modalidades, Élan Essential, Élan Equilibre e Élan Supreme, com duração de 6 meses a 1 ano e meio. Todas incluem fases bem definidas:\nDetox e reset corporal\n– desinflamar e desintoxicar o organismo.\nAtivação mitocondrial\n– reposição de vitaminas, minerais, hormônios e nutrientes.\nAceleração do metabolismo\n– foco intensivo na perda de peso.\nManutenção\n– etapa crucial para evitar o efeito sanfona.\n“As células de gordura têm memória. Elas tendem a voltar ao peso anterior nos primeiros meses. É por isso que insisto tanto na fase de manutenção: manter o peso perdido é tão importante quanto perder”, explica.\nCada paciente recebe um plano alimentar personalizado, revisado quinzenalmente. Há também consultas de bioimpedância para monitorar a composição corporal, garantindo que a perda de peso não ocorra à custa de massa muscular.\nO programa inclui ainda uma comunidade de apoio entre mulheres, que compartilham experiências, receitas, encontros presenciais e até happy hours. “São mulheres que se acolhem porque estão vivendo o mesmo processo. Isso fortalece muito”, afirma.\nPatrícia destaca que o Élan Supreme é o programa mais avançado, incluindo testes genéticos, avaliação da qualidade do sono e análises de metabolômica. “É a medicina do futuro aplicada ao emagrecimento. A paciente não só perde peso, mas entende como o próprio corpo funciona.”\nEsse olhar mais moderno é possível porque ela também é proprietária do Granlab, o primeiro laboratório de Mato Grosso do Sul voltado para medicina integrativa e de precisão. “Isso permite um diagnóstico mais detalhado, com exames que avaliam intoxicações, hormônios e até o funcionamento celular.”\nAs mulheres que procuram o método, segundo Patrícia, não buscam padrões estéticos inalcançáveis.\n“Minhas pacientes não querem ficar saradas, trincadas ou passar horas na academia. Elas querem caber de novo nas próprias roupas, recuperar a autoestima e se sentir bem em sua essência. Eu costumo dizer: quando uma mulher não se ama, ela também não consegue amar ninguém.”\nPara a médica, a obesidade é apenas a ponta do iceberg. Por trás dela estão mudanças de vida, perdas, estresse, pós-parto, menopausa ou divórcios. “Em algum momento, essa mulher parou de olhar para si mesma. O método é uma forma de devolvê-la para ela.”\nMais de uma década após abrir seu consultório em Campo Grande,\nPatrícia Supimpa\nsegue firme em seu propósito: unir ciência, acolhimento e transformação. “Não é só sobre emagrecer. É sobre disciplina, convivência, respeito, superação e esperança. Quando vejo minhas pacientes florescendo, sei que estou no caminho certo”, conclui.\nSaiba mais pelo\nInstagram\n.\nSource link\nO post\nPrograma de emagrecimento da Dra. Patrícia Supimpa\napareceu primeiro em\nAL.SO NEWS\n."
    },
    {
        "titulo": "Carne clandestina em Campo Grande: riscos à saúde em foco",
        "veículo": "Atual News",
        "data": "30/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/carne-clandestina-campo-grande/",
        "texto": "A recente apreensão de 385 quilos de carne clandestina em Campo Grande trouxe à tona preocupações sobre a segurança alimentar na região. A operação, realizada pela Delegacia Especializada de Repressão aos Crimes Contra as Relações de Consumo (Decon), em conjunto com a Vigilância Sanitária Municipal, resultou na prisão da proprietária de um açougue no bairro São Jorge da Lagoa. As irregularidades encontradas no local levantaram questões sobre os riscos à saúde pública associados ao consumo de carne sem a devida inspeção.\nIrregularidades Sanitárias e Riscos à Saúde\nDurante a fiscalização, foram identificadas diversas irregularidades sanitárias. As carnes apreendidas não possuíam comprovação de origem, o que é essencial para garantir a segurança do consumidor. Além disso, a produção de linguiça no estabelecimento não contava com a necessária inspeção ou rastreabilidade. Essas condições foram consideradas de alto risco, pois a falta de higiene e a possibilidade de contaminação cruzada podem levar a sérios problemas de saúde.\nAs condições do açougue foram descritas como inadequadas, com a presença de um banheiro dentro da sala de manipulação, o que é uma violação clara das normas de higiene. A falta de medidas adequadas de limpeza e a estrutura física comprometida do local foram fatores que contribuíram para a decisão de autuar a proprietária por crime contra as relações de consumo. A pena prevista para essa infração varia de dois a cinco anos de detenção, sem possibilidade de fiança.\nAção Conjunta e Responsabilização\nA operação que resultou na apreensão da carne clandestina foi desencadeada após denúncias recebidas pelos órgãos competentes. A colaboração entre a Decon, a Vigilância Sanitária e o Serviço de Inspeção Municipal (SIM) foi fundamental para a identificação das irregularidades. A fiscalização rigorosa é essencial para garantir que os estabelecimentos comerciais sigam as normas sanitárias e protejam a saúde da população.\nA responsabilização da proprietária do açougue destaca a importância da fiscalização e do cumprimento das normas de segurança alimentar. A população deve estar ciente dos riscos associados ao consumo de produtos alimentícios que não possuem a devida certificação e inspeção. A conscientização sobre a origem dos alimentos é crucial para evitar problemas de saúde pública e garantir a segurança alimentar.\nEm conclusão, a apreensão de carne clandestina em Campo Grande evidencia a necessidade de uma fiscalização rigorosa e constante nos estabelecimentos que comercializam alimentos. As irregularidades encontradas não apenas comprometem a saúde dos consumidores, mas também colocam em risco a integridade do sistema de segurança alimentar. A colaboração entre os órgãos de fiscalização e a conscientização da população são fundamentais para prevenir situações semelhantes no futuro."
    },
    {
        "titulo": "Arena Esportiva Zé Pereira: Diversão e Lazer em Campo Grande",
        "veículo": "Atual News",
        "data": "29/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/arena-esportiva-ze-pereira/",
        "texto": "A Arena Esportiva Zé Pereira foi inaugurada em Campo Grande, trazendo novas opções de lazer e esporte para a comunidade. O espaço, que faz parte das comemorações pelos 126 anos da cidade, foi projetado para atender a diversas faixas etárias e promover atividades físicas. Com um investimento de R$ 404,8 mil, a arena já começou a receber aulas de futebol society, atraindo cerca de 30 participantes. A importância desse novo espaço para a comunidade local é destacada por moradores e autoridades.\nEstrutura e Funcionalidades da Arena\nA Arena Esportiva Zé Pereira foi equipada com uma estrutura multifuncional, que inclui:\nQuadra de futebol society\nQuadra de areia\nEspaço para basquete 3×3\nAcademia ao ar livre\nArquibancada\nIluminação de LED\nParquinho infantil\nEssas instalações foram projetadas para atender tanto crianças quanto adultos, promovendo a prática de esportes e atividades recreativas. As primeiras aulas de futebol já estão em andamento, demonstrando a rápida adesão da comunidade ao novo espaço.\nIntegração com Programas Sociais\nA nova arena integra o programa MS Bom de Bola, que visa atender famílias em situação de vulnerabilidade social por meio do esporte. Com a inauguração da Arena Zé Pereira, já são seis unidades em funcionamento na cidade, com planos para uma sétima. Essa expansão é vista como uma forma de fortalecer as opções de lazer e promover a inclusão social.\nAlém da arena, o bairro também recebeu playgrounds, resultado de um convênio entre o Ministério Público do Trabalho (MPT), a Prefeitura e o Instituto Manoel Bonifácio. O procurador do MPT/MS, Hiran Meneghelli, enfatizou a importância do lazer para o desenvolvimento infantil, afirmando que “criança tem que brincar, não trabalhar”.\nA voz da comunidade também foi ouvida, com o presidente da Associação de Moradores, Givanildo Ximenes, ressaltando que o espaço é um importante ponto de encontro para as famílias. Moradores, como Nice Lourenço, compartilharam experiências positivas, destacando melhorias na saúde e autoestima após a participação nas atividades oferecidas.\nAssim, a Arena Esportiva Zé Pereira não apenas oferece opções de lazer, mas também se torna um símbolo de inclusão e desenvolvimento social em Campo Grande. A expectativa é que o espaço continue a ser um ponto de referência para a prática de esportes e atividades recreativas, beneficiando a comunidade local.\nEm conclusão, a Arena Esportiva Zé Pereira representa um avanço significativo na oferta de opções de lazer e esporte em Campo Grande. Com sua estrutura multifuncional e integração a programas sociais, espera-se que o espaço contribua para o bem-estar da comunidade, promovendo saúde e inclusão social."
    },
    {
        "titulo": "Dia D: Vacinação contra sarampo em Campo Grande neste sábado",
        "veículo": "Atual News",
        "data": "28/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/vacinacao-contra-sarampo-em-campo-grande/",
        "texto": "Neste sábado, 30 de agosto, a Praça Ary Coelho em Campo Grande será o local escolhido para o Dia D de vacinação contra o sarampo. A ação, que terá início às 8h, visa imunizar a população de seis meses a 59 anos, além de oferecer serviços de saúde e orientações. A iniciativa é parte de um esforço para aumentar a cobertura vacinal e prevenir a doença, especialmente em um momento em que casos têm sido registrados em países vizinhos.\nImportância da Vacinação\nA vacinação contra o sarampo é considerada essencial para a saúde pública. A superintendente de vigilância em saúde e ambiente, Veruska Lahdo, destacou a importância de ampliar a imunização em Campo Grande. A cidade, sendo um corredor para a região de fronteira, está em uma posição estratégica para evitar a introdução do vírus. A meta do Ministério da Saúde é alcançar 95% de cobertura vacinal, enquanto a taxa atual em Campo Grande é de aproximadamente 86%.\nO último registro de casos de sarampo na cidade ocorreu em 2020, quando 10 pessoas foram diagnosticadas. Desde então, não houve novas confirmações, embora um caso suspeito esteja em investigação em 2025. A vacinação será realizada de acordo com a faixa etária, com diferentes esquemas de doses para cada grupo. Bebês de 6 a 11 meses receberão a dose zero, enquanto crianças de 12 meses receberão a primeira dose da tríplice viral. Adultos até 29 anos devem receber duas doses, e pessoas entre 30 e 59 anos devem ter pelo menos uma dose registrada.\nServiços Adicionais Durante o Evento\nAlém da vacinação, o Dia D também oferecerá outros serviços à população. Testagens rápidas e orientações sobre o combate a endemias estarão disponíveis. O Centro de Controle de Zoonoses (CCZ) também participará do evento, proporcionando informações e serviços relacionados à saúde animal e prevenção de zoonoses.\nÉ importante ressaltar que algumas pessoas não devem se vacinar. Gestantes, crianças menores de 6 meses, pessoas com imunossupressão grave e aqueles com histórico de reações alérgicas à vacina estão entre os grupos que devem evitar a imunização. A participação da comunidade é fundamental para o sucesso da campanha, e a presença de todos é incentivada.\nEm conclusão, o Dia D de vacinação contra o sarampo em Campo Grande representa uma oportunidade crucial para a população. A imunização não apenas protege os indivíduos, mas também contribui para a saúde coletiva. A participação ativa da comunidade é essencial para alcançar as metas de cobertura vacinal e garantir a segurança de todos contra o sarampo."
    },
    {
        "titulo": "Reabertura da Morada dos Baís em Campo Grande: Cultura e Memória",
        "veículo": "Atual News",
        "data": "27/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/reabertura-morada-dos-bais-campo-grande/",
        "texto": "A reabertura da Morada dos Baís, um dos mais importantes patrimônios culturais de Campo Grande, está programada para ocorrer no dia 28 de agosto de 2025, às 17h30. O evento, que promete unir a preservação da memória local e o incentivo às artes, será marcado por uma programação diversificada. O casarão, que passou por obras de revitalização, volta a receber o público com exposições, apresentações artísticas e intervenções criativas.\nProgramação Cultural e Exposições\nA nova fase da Morada dos Baís será caracterizada por uma programação cultural rica e variada. Salas de exposições temporárias serão dedicadas a artistas locais, enquanto o acervo permanente da Prefeitura, que inclui obras e objetos de Lídia Baís, será mantido. Além disso, peças cedidas pelo Sesc ampliarão a diversidade do material exposto.\nUma sala especial apresentará a trajetória do casarão e da família Baís, utilizando fotografias e documentos históricos. O pátio externo, por sua vez, será integrado às atividades culturais, com apresentações ao ar livre e um espaço dedicado ao artesanato regional. Essa iniciativa visa fortalecer a economia criativa da região.\nModernização e Sustentabilidade\nAs obras de revitalização realizadas na Morada dos Baís respeitaram a arquitetura original do casarão, ao mesmo tempo em que implementaram melhorias estruturais. Um projeto de eficiência energética, desenvolvido pela Energisa, garantiu a modernização da rede elétrica e a instalação de iluminação sustentável. Essas ações visam não apenas preservar a história, mas também promover a sustentabilidade no uso do espaço.\nArtistas campo-grandenses também contribuíram para a nova fase do espaço, com intervenções que incluem grafite, artes digitais e obras coletivas. O retrato de Lídia Baís, assinado pela artista Dani-se, é um dos destaques dessa nova fase. A cerimônia de reabertura contará com apresentações do músico Lucas Rosa, da Orquestra de Campo Grande e do grupo Coro Cant’arte, prometendo um evento memorável.\nCom uma agenda diversificada de eventos, como saraus, oficinas e novas exposições, a Morada dos Baís se tornará um centro cultural ativo e acessível para toda a população. A reabertura deste importante espaço cultural representa um passo significativo na valorização da cultura e da memória de Campo Grande.\nEm conclusão, a reabertura da Morada dos Baís não apenas celebra a história da cidade, mas também promove a cultura local através de uma programação rica e diversificada. A revitalização do casarão, aliada a um compromisso com a sustentabilidade, reforça a importância desse espaço como um centro cultural vital para a comunidade."
    },
    {
        "titulo": "FC Pantanal SAF: Investimento de R$ 13 Milhões para a Elite do Futebol",
        "veículo": "Atual News",
        "data": "26/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/fc-pantanal-saf/",
        "texto": "O FC Pantanal SAF, a primeira Sociedade Anônima do Futebol de Mato Grosso do Sul, foi oficialmente lançado com um investimento de R$ 13 milhões. O evento ocorreu no Bioparque Pantanal, em Campo Grande, e foi marcado pela presença de autoridades e torcedores. O empresário Guto Dobes Filho, que se tornou o primeiro investidor do clube, destacou a importância do projeto para a profissionalização do futebol na região.\nUm Marco Histórico para o Futebol Sul-Mato-Grossense\nO anúncio do FC Pantanal SAF foi considerado um presente para a cidade, simbolizando uma nova fase no esporte local. O investimento de R$ 13 milhões, viabilizado pelo Ministério do Esporte através da Lei de Incentivo, será direcionado principalmente para as categorias de base do clube. Guto Dobes Filho, ao falar sobre o projeto, enfatizou que o investimento vai além de números. Ele ressaltou a importância de garantir um centro de treinamento estruturado e salários dignos para os atletas.\nO presidente do clube, Gilmar Ribeiro, conhecido como Mazinho, expressou a ambição de levar o Pantanal à Série B do Campeonato Brasileiro até 2028. Essa meta foi vista como um passo histórico para o futebol sul-mato-grossense, que busca se destacar no cenário nacional. O apoio institucional foi amplamente reconhecido, com o presidente da Federação de Futebol de MS, Estevão Petrallás, elogiando o caráter inovador da SAF.\nImpacto Social e Oportunidades para a Comunidade\nO FC Pantanal SAF não é apenas um projeto esportivo, mas também uma iniciativa voltada para o desenvolvimento social. O modelo de SAF permite que empresários e pessoas físicas contribuam com o projeto através da destinação do Imposto de Renda, redirecionando recursos que seriam pagos para ações sociais e esportivas locais. Essa abordagem foi destacada como uma forma de transformar a comunidade e oferecer oportunidades para os atletas.\nO governador Eduardo Riedel também comentou sobre a importância das SAFs para a profissionalização do futebol, afirmando que o Pantanal inicia um ciclo histórico. A solenidade de lançamento contou com a presença de diversas autoridades, que reforçaram o compromisso com o crescimento do esporte na região. O projeto é visto como uma referência nacional, unindo esporte e desenvolvimento social.\nOs interessados em investir no FC Pantanal SAF podem entrar em contato pelo telefone (67) 99661-0721 ou acompanhar o clube nas redes sociais, como Instagram e YouTube. O futuro do futebol em Mato Grosso do Sul parece promissor, com a esperança de que o FC Pantanal SAF se torne um exemplo de sucesso e transformação.\nEm conclusão, o lançamento do FC Pantanal SAF representa um marco significativo para o futebol em Mato Grosso do Sul. Com um investimento robusto e um foco em profissionalização e impacto social, o projeto promete não apenas elevar o nível do esporte, mas também transformar a vida de muitos na comunidade. A expectativa é que, com o apoio adequado, o clube alcance novos patamares e se torne uma referência no cenário nacional."
    },
    {
        "titulo": "Interdições Campo Grande: Bloqueios no Centro em Agosto",
        "veículo": "Atual News",
        "data": "25/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/interdicoes-campo-grande/",
        "texto": "Interdições em Campo Grande estão programadas para ocorrer entre os dias 25 e 26 de agosto, com o objetivo de garantir a segurança e a organização durante eventos importantes. A montagem de estruturas para a Corrida do Facho, o desfile cívico-militar e a Marcha para Jesus será acompanhada de bloqueios em diversas ruas do centro da cidade. Motoristas e pedestres são orientados a planejar seus trajetos com antecedência, a fim de evitar transtornos.\nDetalhes das Interdições\nAs interdições começarão no dia 25 de agosto, com a montagem de arquibancadas e palanques. A partir das 14h, a Rua Barão do Rio Branco, na interseção com a Rua Pedro Celestino, será bloqueada. Às 19h, a Avenida Afonso Pena, nas esquinas com as ruas Calógeras, Rui Barbosa e 14 de Julho, também será interditada. Além disso, a Rua 13 de Maio, nas interseções com Dom Aquino e Barão do Rio Branco, sofrerá restrições.\nNo dia 26 de agosto, as interdições continuarão com a Corrida do Facho, que terá início às 5h30. Os bloqueios afetarão cruzamentos da Rua Rui Barbosa, 14 de Julho, Calógeras e Mal. Rondon, abrangendo também as ruas 7 de Setembro, 15 de Novembro, Dom Aquino e Barão do Rio Branco. Às 6h, o desfile cívico-militar exigirá novas interdições em pontos estratégicos da Avenida Afonso Pena e ruas adjacentes.\nMarcha para Jesus e Orientações\nA Marcha para Jesus, programada para as 13h do mesmo dia, terá pontos de concentração na Avenida Afonso Pena, com a Rua Padre João Crippa e a Rua Pedro Celestino. O percurso até o Parque das Nações Indígenas contará com bloqueios temporários, que serão monitorados pela Polícia Militar, Guarda Civil Metropolitana e Agetran.\nPara minimizar os impactos das interdições, motoristas e pedestres são aconselhados a utilizar rotas alternativas e a planejar seus deslocamentos com antecedência. A Prefeitura de Campo Grande enfatiza a importância da colaboração da população para a realização segura dos eventos.\nEm resumo, as interdições programadas para Campo Grande visam garantir a segurança e a organização durante eventos significativos. A população é incentivada a se informar sobre os bloqueios e a planejar seus trajetos, contribuindo assim para o sucesso das festividades."
    },
    {
        "titulo": "Gustavo Luiz é o vencedor da etapa PBR Brazil Barretos 2023",
        "veículo": "Atual News",
        "data": "24/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/vencedor-etapa-pbr-brazil-barretos/",
        "texto": "Na 70ª Festa do Peão de Barretos, o jovem Gustavo Luiz da Silva, de apenas 19 anos, foi consagrado como o vencedor da etapa PBR Brazil. Natural de Inocência, no Mato Grosso do Sul, Gustavo se destacou ao terminar a competição invicto, acumulando 415,3 pontos ao longo de quatro montarias. A vitória não apenas garantiu a ele um prêmio superior a R$ 100 mil, mas também uma caminhonete zero quilômetro.\nDesempenho Notável na Competição\nDurante a última apresentação, Gustavo Luiz alcançou 85,5 pontos ao montar o touro 821, consolidando sua liderança na competição. O vice-campeonato foi conquistado por Riquelmi Santos, de Bom Jesus do Araguaia, que terminou com 346,5 pontos. A performance de Gustavo foi elogiada por sua consistência e habilidade, características que o destacaram entre os competidores.\nAlém de vencer a etapa de Barretos, Gustavo já havia garantido o título nacional da PBR Brazil antes mesmo da etapa final. O reconhecimento como Rookie of The Year, ou melhor iniciante da temporada, também foi recebido por ele, evidenciando seu talento e potencial no esporte. A premiação total, que ultrapassou R$ 100 mil, foi um reflexo do esforço e dedicação do jovem competidor.\nUm Futuro Promissor\nGustavo Luiz, que foi recentemente contratado pelo Nashville Stampede, um dos times da PBR Team Series, está prestes a embarcar para os Estados Unidos. A expectativa é que sua carreira internacional comece em breve, ampliando suas oportunidades no cenário global da montaria. O presidente da PBR Brazil, Adriano Moraes, tricampeão mundial, expressou orgulho pelo sucesso de Gustavo, ressaltando o potencial do Brasil como celeiro de atletas no rodeio.\nCom apenas 19 anos, Gustavo Luiz da Silva já se tornou uma referência no esporte, inspirando jovens competidores e mostrando que a dedicação e o talento podem levar a grandes conquistas. A vitória na etapa PBR Brazil em Barretos é apenas o começo de uma trajetória que promete ser brilhante.\nEm conclusão, a vitória de Gustavo Luiz na etapa PBR Brazil Barretos 2023 não apenas destaca seu talento, mas também reforça a importância do apoio e incentivo aos jovens atletas. Com um futuro promissor pela frente, a trajetória de Gustavo será acompanhada de perto por fãs e admiradores do rodeio."
    },
    {
        "titulo": "Atendimento pediátrico Campo Grande: Onde encontrar pediatras hoje",
        "veículo": "Atual News",
        "data": "23/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/atendimento-pediatrico-campo-grande/",
        "texto": "Em Campo Grande, o atendimento pediátrico tem sido uma prioridade nas unidades de saúde. Neste sábado, quatro Unidades de Pronto Atendimento (UPAs) estarão com pediatras de plantão, garantindo assistência às crianças. As UPAs Cel. Antonino, Leblon, Universitário e o Centro Regional de Saúde (CRS) Tiradentes estarão disponíveis durante a manhã e a tarde. À noite, a UPA Moreninha também contará com pediatras, totalizando cinco unidades de saúde com atendimento pediátrico.\nUnidades de Saúde com Atendimento Pediátrico\nAs unidades de saúde em Campo Grande têm se preparado para atender a demanda pediátrica. As UPAs mencionadas são conhecidas por oferecerem serviços de qualidade. Durante o dia, as crianças podem ser atendidas nas seguintes unidades:\nUPA Cel. Antonino\nUPA Leblon\nUPA Universitário\nCentro Regional de Saúde (CRS) Tiradentes\nEssas unidades têm sido equipadas para lidar com diversas situações de saúde infantil. À noite, a UPA Moreninha se junta às outras, aumentando a capacidade de atendimento pediátrico na capital. A presença de pediatras em plantão é fundamental para garantir que as crianças recebam a atenção necessária em casos de urgência.\nImportância do Atendimento Pediátrico\nO atendimento pediátrico é essencial para a saúde e bem-estar das crianças. Em situações de emergência, a rapidez e a qualidade do atendimento podem fazer a diferença. As unidades de saúde em Campo Grande têm se esforçado para oferecer um serviço acessível e eficiente. Além disso, a presença de pediatras qualificados é um fator crucial para o diagnóstico e tratamento adequado das doenças infantis.\nOs pais e responsáveis são incentivados a conhecer as unidades disponíveis e a buscar atendimento sempre que necessário. A saúde das crianças deve ser uma prioridade, e as UPAs estão preparadas para atender a essa demanda. A informação sobre os horários e a disponibilidade de pediatras é fundamental para que os pais possam planejar e garantir o melhor atendimento para seus filhos.\nEm resumo, o atendimento pediátrico em Campo Grande está sendo ampliado e melhorado. Com cinco unidades de saúde disponíveis, a população pode contar com um suporte adequado para as necessidades de saúde das crianças. A presença de pediatras em plantão é um passo importante para assegurar que as crianças recebam o cuidado necessário em momentos críticos."
    },
    {
        "titulo": "Obras viárias Campo Grande: novos investimentos e melhorias no Imbirussu",
        "veículo": "Atual News",
        "data": "22/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/obras-viarias-campo-grande/",
        "texto": "Recentemente, a Prefeitura de Campo Grande anunciou a conclusão de importantes obras viárias na região do Imbirussu, totalizando mais de R$ 100 milhões em investimentos. As melhorias, que incluem a requalificação da Avenida Duque de Caxias e a pavimentação de diversas vias, visam beneficiar mais de 108 mil moradores. A prefeita Adriane Lopes destacou a importância da cooperação entre os diferentes níveis de governo para a realização dessas obras, que fazem parte das comemorações dos 126 anos da capital.\nInvestimentos em Infraestrutura\nAs obras viárias em Campo Grande foram realizadas com um investimento total de R$ 105,7 milhões, provenientes de recursos municipais, estaduais e federais. A requalificação da Avenida Duque de Caxias foi dividida em dois lotes, onde o primeiro custou R$ 19 milhões, com R$ 9 milhões de contrapartida do estado. O segundo lote foi executado pelo Governo do Estado. Além disso, a pavimentação e drenagem no Nova Campo Grande, que abrange três lotes, somaram R$ 86,7 milhões.\nEssas obras não apenas melhoraram a infraestrutura viária, mas também foram projetadas para interligar oito bairros da região do Imbirussu. A prefeita ressaltou que essas entregas são um passo importante para o desenvolvimento da cidade, especialmente em um momento em que Campo Grande enfrenta desafios em sua infraestrutura.\nMelhorias em Saneamento e Saúde\nAlém das obras viárias, a região do Imbirussu também recebeu melhorias significativas no setor de saneamento. A concessionária Águas Guariroba informou que a cobertura de esgoto na área alcançou 94%, enquanto o abastecimento de água atingiu 100%. Nos últimos dois anos, mais de 90 quilômetros de rede foram implantados, beneficiando cerca de 10 mil famílias em bairros como Nova Campo Grande, Santa Emília e Panamá.\nAdicionalmente, foram anunciadas a reforma da Casa da Mulher Brasileira e a construção da Unidade de Saúde da Família Lar do Trabalhador, que deverá atender 15 mil pessoas. A prefeita Adriane Lopes reconheceu que, apesar dos avanços, ainda existem áreas que necessitam de atenção e investimentos. A intenção é estruturar a região para atrair novos empreendedores e impulsionar o desenvolvimento econômico.\nCom a promessa de novos investimentos do programa MS-2, a Prefeitura planeja continuar a trabalhar em conjunto com a Câmara Municipal para atender às demandas da população. A situação atual de Campo Grande, com mais de um milhão de habitantes, exige um olhar atento para a infraestrutura e os serviços públicos básicos.\nEm conclusão, as obras viárias em Campo Grande, especialmente na região do Imbirussu, representam um avanço significativo para a cidade. Com investimentos robustos e a colaboração entre diferentes esferas de governo, espera-se que essas melhorias contribuam para a qualidade de vida dos moradores e para o desenvolvimento econômico da região."
    },
    {
        "titulo": "Aulão gratuito Praça Belmar Fidalgo: Celebre 126 anos de Campo Grande!",
        "veículo": "Atual News",
        "data": "21/08/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://atualnews.com.br/aulao-gratuito-praca-belmar-fidalgo/",
        "texto": "Um aulão gratuito será realizado na Praça Belmar Fidalgo, em Campo Grande, nesta quinta-feira, 21 de agosto, a partir das 18h. O evento, que faz parte das comemorações dos 126 anos da cidade, promete uma noite repleta de atividades esportivas e de lazer para toda a família. A participação é aberta ao público e não requer inscrição prévia.\nAtividades Diversificadas para Todos\nDurante o aulão, diversas modalidades esportivas serão oferecidas. A programação inclui aulas coletivas de ritbox, zumba e ritmos, além de atividades na areia, como beach tennis e funcional. Também será promovido um amistoso da Escola Pública de Futebol e uma roda de capoeira. Para tornar a experiência ainda mais atrativa, sorteios de brindes serão realizados ao longo da noite.\nO evento é parte do programa Movimenta Campo Grande, que atualmente disponibiliza 31 modalidades em 100 locais da cidade. Este programa conta com cerca de 10 mil alunos inscritos e uma média mensal de 40 mil atendimentos. O objetivo principal é incentivar a prática de hábitos saudáveis e promover a integração entre os moradores da cidade.\nParcerias e Conscientização\nAlém das atividades esportivas, a Controladoria-Geral do Município estará presente, apresentando o projeto “Auditoria Cívica – Conservação é responsabilidade de todos”. Este projeto visa conscientizar a população sobre a importância da preservação de praças e parques, reforçando a responsabilidade coletiva na manutenção dos espaços públicos.\nO aulão gratuito na Praça Belmar Fidalgo não apenas celebra o aniversário de Campo Grande, mas também promove um estilo de vida ativo e saudável. A iniciativa é uma oportunidade para que os cidadãos se reúnam, se divirtam e aprendam sobre a importância da atividade física e da preservação ambiental.\nPortanto, a participação de todos é incentivada, e a expectativa é de que o evento atraia um grande público, contribuindo para a valorização da cultura esportiva e comunitária da cidade.\nEm conclusão, o aulão gratuito na Praça Belmar Fidalgo representa uma celebração significativa dos 126 anos de Campo Grande. Com uma programação diversificada e a promoção de hábitos saudáveis, o evento se destaca como uma oportunidade de integração e conscientização para todos os cidadãos."
    },
    {
        "titulo": "Mutirão “Todos em Ação” leva mais de 300 serviços gratuitos ao Bairro Noroeste neste sábado",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/mutirao-todos-em-acao-leva-mais-de-300-servicos-gratuitos-ao-bairro-noroeste-neste-sabado/",
        "texto": "No próximo sábado, dia 20 de setembro, mais uma edição do Mutirão “Todos em Ação”, leva mais de 300 serviços gratuitos aos moradores do Bairro Noroeste, na Região Urbana do Prosa. O evento acontece das 8h às 12h, na Escola Municipal Ione Catarina, localizada na Rua Dois Irmãos, s/n, e tem como principal objetivo facilitar o acesso da população a serviços essenciais nas áreas de documentação, saúde, assistência social, educação, cultura e lazer.\nDurante o mutirão, a comunidade poderá contar com atendimentos como emissão e encaminhamento de RG, Carteira de Trabalho, alistamento na Junta Militar, atualização do Cadastro Único, além de orientações e serviços relacionados aos programas sociais Bolsa Família, Passe Livre Urbano e Intermunicipal, credencial do idoso e Cartão SUS. Também estarão presentes equipes da Vigilância Sanitária e do Procon, tanto municipal quanto estadual, prestando esclarecimentos e orientações ao público.\nA ação conta com a participação de diversos órgãos e instituições parceiras, como o Ministério Público Estadual, Defensoria Pública de Mato Grosso do Sul, Senac, Fecomércio, INSS, Semed, Agetran, Detran-MS, Casa da Mulher Brasileira, Secretaria de Direitos Humanos, Fundação Municipal de Cultura, entre outras secretarias municipais e estaduais, que unirão esforços para atender a população com agilidade e eficiência.\nAlém dos atendimentos sociais e institucionais, o mutirão também oferece serviços de beleza, como corte de cabelo, design de sobrancelhas, esmaltação e hidratação capilar. Para o público infantil e para pessoas de todas as idades, haverá uma programação especial com atividades culturais e recreativas, incluindo teatro de bonecos, oficinas, exposições de artesanato e de carros antigos, recreação infantil, gibiteca e shows ao vivo.\nComo parte das ações de solidariedade, serão realizados sorteios de cestas básicas, doações de verduras, mudas de árvores frutíferas e adubos, além da distribuição de roupas e calçados por meio do varal solidário. O evento também oferecerá a possibilidade de inscrição para o casamento comunitário.\nA saúde animal também estará contemplada, com atendimentos veterinários gratuitos, vacinação de cães e gatos, exames clínicos e agendamento de castração, realizados por meio do CCZ e da Subsecretaria do Bem-Estar Animal (Subea).\nPara ter acesso aos serviços, é necessário que os interessados levem os documentos originais e também cópias. A expectativa é de grande participação da comunidade, fortalecendo mais uma vez a proposta do mutirão de aproximar o poder público da população, promovendo cidadania, inclusão e justiça social de forma prática e efetiva.\nServiço:\nMutirão Todos em Ação – Bairro Noroeste\nData:\n20 de setembro (sábado)\nHorário:\ndas 8h às 12h\nLocal:\nEscola Municipal Ione Catarina\nEndereço:\nRua Dois Irmãos, s/n – Bairro Noroeste"
    },
    {
        "titulo": "As Dez Mais",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/as-dez-mais-379/",
        "texto": "Terça, 16 de setembro de 2025.\nFaltam: 90 dias para o Natal.\nHoje é Dia caminhoneiro\nManchetes do Correio do Estado de hoje:\n“Plantio da soja começa hoje com projeção de novo recorde… Construções proibidas ao redor do Parque do Prosa desafiam proibição judicial…Dólar recua a R$ 5,32 e fecha no menor patamar desde 6 de junho”\nEste programa será ouvido por gente que sabe que:\nCargo passa, agora: caráter, história tratamento, mão estendida ficam. O que se deixa nas pessoas sempre valerá mais que qualquer meta atingida, qualquer nível social, qualquer poder que um cargo represente. Da forma como você tratar o semelhante será como você será eternamente lembrado. No mais… ex-isso, ex-aquilo e lá vamos nós”.\nEm nome de BDM: o seu dinheiro digital e Boca do Povo: 27 anos imprimindo verdades. Está no ar:\nAS ‘10’ MAIS!\n1ª)\nEntrevista lisa, descomplicada, uma conversa entre amigos ouvida por 1,3 milhões na Capital e no Interior pela Difusora Pantanal nesta manhã entrevistou o governador Eduardo Riedel de forma a falar tudo sobre hoje e o amanhã do atual governo.\n2ª)\nAs ‘coisas’ acima do Equador não estão nada fáceis. Trump tarifou a celulose em 10% e teve que voltar atrás, senão os norte-americanos ficariam sem papel toalha, guardanapos e “papel higiênico”. Celulose brasileira: tarifa zero.\n3ª)\nJustiça de MS mandou recolher novamente pessoal da cúpula do ‘jogo do bicho’ para garantir a ‘ordem pública. De volta ao velho aconchego: Júlio Cezar Ferreira dos Santos, Diego de Sousa Nunes e Edilson Rodrigues Ferreira. Mateus Aquino Júnior que estava livre voltou pra ‘tranca’.\n4ª)\nOntem a PRF apreendeu no estacionamento do frigorífico JBS – saída para Sidrolândia – três motos adulteradas e dois carros remarcados que haviam sido furtados. Os “donos” dos “cabritos” não foram localizados.\n5ª)\nA Justiça estadual condenou a professora aposentada que ofendeu – em outubro de 2022- um enfermeiro do Hospital Proncor durante atendimento. Ela foi condenada a 1 ano de reclusão em regime aberto que acabou convertida em 4 salários-mínimos.\n6ª)\nA advogada Melina Girardi Fachin, filha do ministro do STF Edson Fachin, foi agredida sexta-feira (12) em Curitiba, ao sair da Universidade Federal do Paraná. Um homem cuspiu nela chamando-a de “lixo comunista”.\n7ª)\nO Vereador Papy, presidente da Câmara Municipal de Campo Grande, está sendo cobrado na Justiça por uma dívida de R$ 99 mil de IPTU. A mansão dele fica no bairro Miguel Couto, atrás da Câmara. A ação começou em 2018, quando a dívida ainda era de R$ 7,6 mil.\n8ª)\nO Dr. Arlindo, do Republicanos, prefeito de Terenos, exonerou hoje o Procurador-geral do município, Felipe Barbosa da Silva e disse que irá revisar contratos e pagamentos, além de afastar todos os nomes envolvidos em irregularidades.\n9ª)\nO bloco político liderado por Eduardo Riedel (PP), Tereza Cristina (PP) e Reinaldo Azambuja (PSDB) enfrenta dificuldades para fechar a chapa majoritária de 2026. Riedel já está definido como candidato ao governo. Azambuja será o Senador nº1. Os impasses estão: na vice e na 2ª vaga ao Senado que devem passar à aprovação de Bolsonaro.\n10ª)\nO futebol feminino amador de Campo Grande foi alvo de um vexame na Arena Tony Gol. O organizador permitiu a participação de um atleta ‘trans’ do sexo masculino, provocando a recusa do time Leoas CG de entrar em campo. Pior: o time foi punido por ‘w.o’. Por pouco não deu polícia na parada.\nChicotadas do dia!\nCandidato do ‘caderninho’ está criando caso e insistindo em sais ao Senado. O ‘alpinista’ quer ‘carona’ no cargo já compromissado com pessoa ‘do time’. Pior: a dublê de Cleópatra do Cerrado não aceita que ele se candidate a qualquer outro cargo. Isso merece nossas duplas e triplas chicotadas do dia.\nAniversariantes!\nJamilson Name: deputado estadual; ex-vereador Edil Albuquerque; Regina Helena Martins; Afif Queder; Jaime Batalha Filho; Eduardo Alcântara; Noêmia Borges de Oliveira Lima; Gabriela Dória; Kátia Katsumi Arakaki; Dr. Miguel Duailibi Neto e Alcione Maria Peixoto.\nNossos bons e queridos amigos.\nComandante Plínio, em Alta Floresta-MT; Dr. Eduardo Lacerda Trevisan: juiz Titular da 2ª Vara de Direitos Difusos Coletivos e Individuais Homogêneos de Campo Grande; Gianni Nogueira: vice-prefeita de Dourados; Carloline Karmouche Beal: Coordenadora de comunicação da OAB/MS; Ludyney Moura: Superintendente de Jornalismo do Governo MS; Carlos ClementiNo: da Engepar; Dilma Luiza Barbosa: da Triat Comunicação e aos dirigentes do Sinpol-MS: José Nascimento Sobrinho (presidente), Márcio Paroba (Financeiro), Amanda Silva (coordenadora da Mulher) e Adenir Augusto (Conselheiro Fiscal).\nAmanhã eu volto.\nFuuuuuuuuuuuui."
    },
    {
        "titulo": "Aves silvestres são apreendidas em cativeiro ilegal",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/aves-silvestres-sao-apreendidas-em-cativeiro-ilegal/",
        "texto": "Seis aves silvestres foram apreendidas nesta segunda-feira (15 ) em uma residência da QR 110, conjunto 16, em Samambaia, durante operação do Grupo Tático Ambiental (GTA) da Polícia Militar do Distrito Federal (PMDF). Os animais, todos de espécies nativas brasileiras, estavam sendo mantidos em cativeiro sem autorização legal.\nEntre os pássaros resgatados estavam um sabiá-do-barranco, um baiano, dois canários-da-terra e dois corrupiões-variáveis (encontro). A moradora da casa informou à equipe que os animais haviam sido capturados na própria região e confirmou que não possuía licença ambiental para mantê-los.\nA mulher assinou um Termo Circunstanciado de Ocorrência (TCO) e deverá responder judicialmente por crime ambiental, conforme previsto na Lei de Crimes Ambientais (Lei nº 9.605/1998).\nAs aves foram encaminhadas ao Centro de Acolhimento e Acompanhamento de Aves Silvestres (Ceasa), onde receberão avaliação veterinária e os cuidados necessários antes de serem reintroduzidas à natureza.\nA PMDF reforça a importância de denunciar práticas ilegais de captura e criação de animais silvestres, que causam desequilíbrio ambiental e sofrimento às espécies."
    },
    {
        "titulo": "Governo proíbe venda de azeite Los Nobles por irregularidades sanitárias",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/governo-proibe-venda-de-azeite-los-nobles-por-irregularidades-sanitarias/",
        "texto": "O governo federal proibiu a venda, distribuição, importação e propaganda do azeite da marca Los Nobles, conforme publicação da Anvisa no Diário Oficial da União desta terça-feira (16). Apesar de ser divulgado como produto argentino, o azeite não possui aprovação da Anmat, autoridade sanitária da Argentina, sendo classificado como clandestino. A Anvisa também informou que a distribuidora não tem CNPJ registrado, dificultando o contato com a empresa.\nDesde o início de 2025, Anvisa e Ministério da Agricultura já proibiram 21 marcas de azeite, totalizando mais de 70 ações desde o começo do ano. Entre as irregularidades detectadas estão adulteração, presença de óleos vegetais, ausência de registro e falhas na rotulagem.\nPara evitar riscos, o consumidor deve verificar o registro dos produtos no Cadastro Geral de Classificação do Ministério da Agricultura e desconfiar de preços muito baixos ou envase a granel."
    },
    {
        "titulo": "Câmara Municipal celebra dia da comunidade japonesa e Roberto Higa é homenageado pelo vereador professor Riverton",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/camara-municipal-celebra-dia-da-comunidade-japonesa-e-roberto-higa-e-homenageado-pelo-vereador-professor-riverton/",
        "texto": "A Câmara Municipal de Campo Grande realizou, nesta semana, sessão solene em comemoração ao Dia da Comunidade Japonesa, reunindo autoridades, lideranças e representantes da comunidade nipônica. Entre os homenageados da noite esteve o renomado fotojornalista Roberto Higa, indicado pelo vereador Professor Riverton, em reconhecimento à sua contribuição para a memória cultural e histórica de Mato Grosso do Sul.\nUma data de celebração e reconhecimento\nO encontro destacou os laços históricos entre a comunidade japonesa e o desenvolvimento social, econômico e cultural de Campo Grande e de todo o Estado. Discursos ressaltaram a importância da integração e do respeito às tradições nipônicas, que ajudam a formar a identidade plural da capital.\nO vereador Professor Riverton, destacou que preservar e valorizar a história é também uma forma de respeitar as raízes que ajudaram a construir Mato Grosso do Sul. “Roberto Higa não apenas fotografou fatos; ele nos deu a oportunidade de enxergar, através de suas lentes, a transformação da nossa sociedade. Sua obra é patrimônio vivo de todos nós”, afirmou.\nRoberto Higa: memória, imagens e história\nA trajetória de Roberto Higa é marcada por mais de quatro décadas de dedicação ao fotojornalismo. Nascido em Campo Grande em 1951, iniciou sua carreira ainda jovem e acompanhou de perto momentos decisivos da história regional, como a divisão do Estado de Mato Grosso do Sul, em 1977.\nAo longo dos anos, documentou transformações urbanas, culturais e sociais, sempre com um olhar sensível que vai além da notícia. Suas lentes registraram patrimônio, comunidades, paisagens e o cotidiano de homens e mulheres comuns, compondo um acervo que preserva a memória do povo sul-mato-grossense.\nSua relevância é tamanha que sua vida e obra foram retratadas no documentário “Olho por Olho — Ensaio pela Memória Fotográfica de Roberto Higa”, que resgata a importância de seu legado para as novas gerações.\nSignificado da homenagem\nA homenagem feita pelo vereador Professor Riverton simboliza o reconhecimento de toda a cidade à contribuição de Higa. Mais do que um fotógrafo, ele é um contador de histórias que, por meio de imagens, ajuda a manter viva a identidade cultural e a história coletiva de Mato Grosso do Sul.\nO momento foi marcado por emoção e gratidão, em uma noite que também reforçou a importância da comunidade japonesa no desenvolvimento e na cultura da capital sul-mato-grossense."
    },
    {
        "titulo": "Criminoso morde dedo da vítima para roubar anel",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/criminoso-morde-dedo-da-vitima-para-roubar-anel/",
        "texto": "Na tarde do último sábado (13), um homem foi vítima de um assalto inusitado no bairro Embaré, em Santos, na Baixada Santista. Câmeras de segurança próximas ao cruzamento da Rua da Liberdade com a Rua Oswaldo Cochrane registraram o momento em que o criminoso, ao tentar roubar uma aliança, mordeu o dedo da vítima.\nNas imagens, a vítima aparece caminhando e usando o celular. Ao perceber a aproximação do assaltante, ele joga o aparelho para dentro de um prédio na tentativa de proteger o equipamento. Em seguida, o criminoso de camiseta preta agarra a mão do homem e morde o dedo para tentar arrancar a aliança. Um segundo assaltante, armado, se aproxima e ameaça a vítima.\nSem conseguir retirar o anel com a boca, o ladrão exige que a vítima o remova. Depois do roubo, os criminosos fogem de bicicleta, enquanto o homem busca abrigo em um prédio próximo."
    },
    {
        "titulo": "CCI Piratininga comemora 18 anos com desfile de idosos e investimentos na unidade",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/cci-piratininga-comemora-18-anos-com-desfile-de-idosos-e-investimentos-na-unidade/",
        "texto": "Atrações musicais, baile e desfile de idosos marcaram os 18 anos do Centro de Convivência de Idosos “Edmundo\nScheunemann” – CCI Piratininga\nnova Miss e Mister CCI. A festa, que teve como tema a chegada da Primavera, também celebrou as melhorias implementadas na unidade no primeiro semestre pela gestão municipal e reuniu idosos, autoridades e superintendentes da Secretaria de Assistência Social e Cidadania (SAS).\nAo lado do aposentado Cezário Alves Oliveira, eleito Mister CCI, Mercedes Alves Ramos, de 83 anos, recebeu a faixa de Miss e conta que frequenta o CCI há 12 anos. Foi no espaço que ela voltou ao convívio social após a morte do marido. Incentivada pela irmã, ela conta que no início relutou em conhecer o CCI, mas agora considera o local sua segunda casa.  “Eu não esperava ser escolhida. Eu mesma que fiz essa florzinha para o meu cabelo e o vestido”, revelou a idosa, mostrando com orgulho os adereços produzidos por ela com capricho. “Aqui, encontrei uma família que Deus me deu. Não tenho do que reclamar de ninguém. Amo as atividades, o bordado, tenho certificado de todos os cursos”, conta a idosa que mora sozinha, já que as três filhas residem no interior do Estado, mas estão sempre presentes nas atividades do CCI quando visitam a mãe.\nO CCI Piratininga também foi um divisor de águas na vida de dona Francelina Conceição de Souza, de 65 anos, ou simplesmente Fran para os amigos da unidade. “Minha vida mudou depois que vim para o CCI. Eu tinha um problema sério na coluna e mal podia caminhar. Aqui, encontrei atividades que me ajudaram a recuperar a saúde e, o mais importante, uma família. Tenho amigos aqui que são como irmãos”, disse Fran, que adora desfilar e participar de bailes “Aqui é saúde, é vida”, completou.\nTransformação e bem-estar\nDurante as celebrações, o coordenador da unidade, Douglas Alves, destacou os investimentos realizados no CCI pela gestão municipal. Entre eles, a piscina aquecida entregue em abril, que proporciona atividades de hidroginástica, ampliando a gama de atividades esportivas oferecidas aos idosos, como a academia da terceira idade, ginástica, cursos em diversas áreas e jogos recreativos.\n“Agradeço à SAS e a gestão por esse olhar de humanidade e cuidado. Com a entrega da piscina, do vestiário, do aquecimento e e de outros equipamentos, estamos proporcionando mais segurança, conforto e bem-estar aos idosos. O CCI é um equipamento essencial da Rede de Assistência Social, focado em promover a autonomia, fortalecer vínculos familiares e comunitários, e incentivar um envelhecimento saudável”, ressaltou.\nIntegrante do grupo de jurados que elegeu o casal de Miss e Mister CCI, a superintendente de Proteção Social Básica da SAS, Gizeli Mota, disse que a revitalização e reforma de unidades da Rede de Assistência Social do município contribuem com a humanização do serviço.  “A hora que a gente entra na unidade e vê essa transformação, a energia muda, nos sentimos acolhidos”, frisou.\nA secretária de Assistência Social e Cidadania, Camilla Nascimento, ressaltou o empenho da gestão municipal, que desde o início do ano vem transformando os espaços da Rede, atraindo os usuários. “Fico muito feliz em ver a confiança em nosso trabalho. Nossa equipe desenvolve um trabalho de excelência para garantir um atendimento humanizado e as reformas nas unidades reforçam esse compromisso”, frisou.\nTambém marcou presença na festa, o deputado estadual Lídio Lopes, representante da Frente Estadual em Defesa da Assistência Social na Assembleia Legislativa e presidente da Comissão de Assistência Social da União Nacional dos Legisladores e Legislativos Estaduais (UNALE).\nSocialização\nOs Centros de Convivência de Idosos são equipamentos da Rede de Assistência Social, elaborados para ser um espaço de referência no território, para os idosos, oferecendo atividades que contribuem no desenvolvimento de autonomia, fortalecimento de vínculos familiares e comunitários, desenvolvimento de relações de solidariedade, afetividade, respeito, prevenção de risco social, além de contribuir no processo de envelhecimento saudável.\nAs atividades buscam incentivar a autoestima e socialização entre os idosos, além de promover uma maior integração familiar.\nA gestão municipal investe de forma permanente na infraestrutura desses equipamentos, promovendo também nas unidades, oportunidades de geração de renda por meio de capacitações e cursos nos Cras e CCI’s."
    },
    {
        "titulo": "Relatada por Rodolfo Nogueira, lei que amplia prazo para ratificação de terras em faixa fronteira é sancionada",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/relatada-por-rodolfo-nogueira-lei-que-amplia-prazo-para-ratificacao-de-terras-em-faixa-fronteira-e-sancionada/",
        "texto": "O deputado federal Rodolfo Nogueira (PL-MS), presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados, celebrou a sanção da Lei nº 15.206, originada do PL 1532/25, que garante mais cinco anos para produtores rurais regularizarem os registros de imóveis localizados na faixa de fronteira.\nRelator da proposta na Câmara, Nogueira destacou que a nova lei representa um avanço significativo para a segurança jurídica no campo e fortalece o desenvolvimento sustentável nas regiões estratégicas do país.\n“Essa conquista oferece tranquilidade aos produtores e contribui para a valorização da terra, o acesso ao crédito e o aumento da produção. Nosso compromisso é garantir que o Brasil continue crescendo com responsabilidade e respeito ao setor produtivo”, afirmou o parlamentar.\nO projeto relatado por Nogueira foi aprovado no Congresso e, posteriormente, sancionado pelo Executivo, consolidando uma demanda histórica de agricultores que enfrentavam entraves burocráticos para concluir a titulação de suas propriedades.\nA lei também reforça a importância da ocupação produtiva nas áreas de fronteira, contribuindo para o ordenamento territorial e para o fortalecimento da soberania nacional.\nCom a sanção, produtores rurais terão até 2030 para concluir os processos de registro, garantindo estabilidade e estímulo a novos investimentos no agronegócio brasileiro.\n“Seguiremos atuando em defesa de quem trabalha no campo, buscando soluções que gerem emprego, renda e desenvolvimento para todo o país”, ressaltou Rodolfo Nogueira."
    },
    {
        "titulo": "Governador Eduardo Riedel concede entrevista exclusiva ao programa Boca do Povo e destaca futuro do MS",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/governador-eduardo-riedel-concede-entrevista-exclusiva-ao-programa-boca-do-povo-e-destaca-futuro-do-ms/",
        "texto": "Na manhã desta terça-feira (16), o governador Eduardo Riedel foi entrevistado ao vivo no programa Boca do Povo, da Rádio Difusora Pantanal FM 101.9, comandado pelo jornalista B. de Paula Filho. A conversa, que alcançou mais de um milhão de ouvintes, destacou temas como desenvolvimento econômico, investimentos em infraestrutura, educação e qualificação da mão de obra em Mato Grosso do Sul.\nConfira a entrevista completa no nosso canal do YouTube:\nENTREVISTA COM O GOVERNADOR"
    },
    {
        "titulo": "Sargento do Exército ataca PMs e é baleado na Vila Planalto",
        "veículo": "Boca do Povo News",
        "data": "16/09/2025",
        "mídia": "site",
        "abrangência": "local",
        "sentimento": "",
        "link": "https://bocadopovonews.com.br/sargento-do-exercito-ataca-pms-e-e-baleado-na-vila-planalto/",
        "texto": "Durante a madrugada desta terça-feira (16), um sargento do Exército de 27 anos entrou em surto e tentou atacar policiais militares com um canivete camuflado na Vila Planalto, em Campo Grande. O homem estava descontrolado e ferindo a si mesmo quando a polícia foi acionada pela esposa.\nAo chegarem ao local, os policiais foram surpreendidos pelo sargento, que avançou contra eles, desobedecendo ordens para parar e apresentando falas desconexas. Para conter a agressão, um disparo foi efetuado e atingiu o militar no pé. Apesar disso, ele continuou atacando e chegou a arrancar quatro dardos disparados de taser.\nSomente com a chegada do Batalhão de Choque foi possível algemar e imobilizar o sargento, permitindo o atendimento médico pelo SAMU e Corpo de Bombeiros. O homem foi encaminhado para a Santa Casa para cuidados e avaliação.\nA Polícia Civil e a Perícia Técnica investigam o caso."
    }
]